{"artists":[{"strMood":"In Love","strArtistStripped":null,"strBiographyHU":"Adele Laurie Blue Adkins[1] (London, 1988. május 5.) ismertebb nevén Adele Oscar-díjas és Golden Globe-díjas, nyolcszoros Grammy-díjas angol énekesnő, zenész-dalszerző. Négyéves korában ismerkedett meg a zene alapjaival, ekkor énekelni kezdett.[2][3] Első dalát, a Hometown Glory-t tizenhat éves korában írta.[4] Zenei tanulmányait a híres BRIT Schoolban végezte, amit 2006 májusában fejezett be.[5][6] Ugyanott, ahol korábban Leona Lewis, Katie Melua, Kate Nash, a The Kooks tagjai és Amy Winehouse is tanultak; Lewis az osztálytársa volt.[1][7]","strBiographyPT":"Adele Laurie Blue Adkins, MBE (Londres, 5 de maio de 1988), mais conhecida como Adele, é uma cantora, compositora e instrumentista britânica nascida em Tottenham, Londres e criada no sul da cidade. Ela foi a primeira artista a receber o prêmio Critics' Choice do BRIT Awards e foi nomeada \"Artista Revelação\", em 2008, pelos críticos da BBC. Vencedora de nove Grammy Awards, quatro BRIT Awards, um Golden Globe Award e um Oscar, ela alcançou o auge da carreira ao lançar o álbum 21, com o qual bateu vários recordes e dominou as paradas de sucesso dos Estados Unidos e Reino Unido, com o single \"Rolling In The Deep\". 21 já vendeu mais de 25 milhões de cópias no mundo todo. O sucesso fez Adele receber várias menções no Guiness Book, por ser a primeira mulher a ter ao mesmo tempo, dois singles (\"Rolling in the Deep\" e \"Someone Like You\") e dois álbuns (19 e 21) simultaneamente no top 5 das paradas britânicas, fato esse, que só a banda The Beatles tinham alcançado em 1964. Ela sendo a primeira artista a vender mais de 3 milhões de cópias de um álbum em um ano no Reino Unido e depois com o terçeiro lançamento do álbum, \"Set Fire to the Rain\", Adele se tornou a primeira artista da história a liderar a Billboard 200 consecutivamente 3 vezes no n° #1. Ela também superou recordes de cantores como Michael Jackson, Whitney Houston, Madonna e Beyoncé.\nEm 28 de outubro de 2011, a Columbia Records anunciou que Adele passaria por uma cirurgia nas cordas vocais e ficaria um longo período em repouso. Ela voltou a se apresentar somente em fevereiro de 2012. Adele teve uma hemorragia nas cordas vocais, durante uma apresentação em uma rádio francesa. Contudo, lançou seu DVD Live at The Royal Albert Hall em 29 de novembro de 2011. Em fevereiro de 2012, Adele concede entrevista ao programa americano 60 Minutes e diz que a cirurgia foi um sucesso e que não poderia ser melhor.\nA revista Billboard nomeou Adele a Artista do Ano de 2011. Em 2012, ela foi colocada na quinta posição da lista das 100 Grandes Mulheres da Música pelo VH1. Já pela revista americana Time, ela foi eleita uma das pessoas mais influentes do mundo. A cantora foi listada na sexta posição da lista das celebridades com menos de trinta anos mais bem pagas e bem sucedidas de 2011, pela Forbes. Em 2013, Adele foi eleita a décima quinta artista mais sexy da VH1. No mesmo ano, de acordo com o Sunday Times, Adele é a cantora mais rica com menos de 30 anos no Reino Unido, com uma fortuna estimada em £30 milhões de libras (aproximadamente R$91 milhões de reais). Em junho de 2013, Adele foi condecorada como Membro da Ordem do Império Britânico (MBE) pela Rainha Elizabeth II no qual Rowan Atkinson o \"Mr. Bean\" também foi condecorado. No dia 03 de julho, foi exposta a estátua de cera de Adele no Museu Madame Tussauds em Londres.\nEm maio de 2014, segundo o Sunday Times, Adele foi novamente apontada como a cantora britânica com menos de 30 anos mais rica do Reino Unido, com uma fortuna estimada em £45 milhões de libras (aproximadamente R$167 milhões de reais).","strArtistFanart3":"https://www.theaudiodb.com/images/media/artist/fanart/m6pr3d1612946788.jpg","strArtistFanart2":"https://www.theaudiodb.com/images/media/artist/fanart/qrsrsv1340825598.jpg","strLabel":"XL Recordings","strBiographyDE":"Adele Laurie Blue Adkins (5. Mai 1988 in London), besser bekannt als Adele, ist eine britische Pop-, Soul-, Jazz- und R&B-Sängerin und Songwriterin sowie Oscar-, Golden Globe und neunfache Grammy-Gewinnerin. 2011 gelang ihr mit dem Album \"21\" der internationale Durchbruch. Sie verkaufte rund 50 Millionen Tonträger (Stand 2012).\n\nAdele wuchs als Einzelkind bei ihrer Mutter in Tottenham auf. Ihr Vater verließ die Familie, als sie drei Jahre alt war. Seit Herbst 2011 ist sie mit dem 14 Jahre älteren Simon Konecki liiert, ein wohlhabender Geschäftsmann aus London, der bereits ein Kind aus erster Ehe hat. Im Januar 2012 gaben die beiden ihre Verlobung bekannt. Am 19. Oktober 2012 wurde der erste Sohn des Paars geboren.","strArtistFanart4":"https://www.theaudiodb.com/images/media/artist/fanart/gq3f2k1612946809.jpg","strISNIcode":null,"strDisbanded":null,"strBiographyES":"Adele Laurie Blue Adkins (Tottenham, 5 de mayo de 1988), conocida simplemente como Adele, es una cantautora británica de soul, blues, pop, ganadora de nueve Premios Grammy, cuatro Brit Awards, cuatro American Music Awards, un Globo de Oro, un Premio Óscar, entre un sinnúmero de premios más.\nLa compañía discográfica XL Recordings le ofreció a Adele un contrato de grabación, después de que un amigo publicara una demostración de Adele en su cuenta de MySpace en 2006. Su álbum debut titulado 19, fue publicado el 28 de enero de 2008, el cual ha vendido alrededor de 7 millones de copias en todo el mundo. Con este disco, Adele recibió el premio a Mejor artista nuevo en los Premios Grammy de 2009. Su segundo álbum de estudio, titulado 21, salió a la venta en 2011 y de acuerdo con IFPI el álbum ha vendido 26 millones de copias mundialmente. 21 fue el álbum más vendido en 2011 y en 2012 (con 8.5 millones) ocupando así el puesto número 37 de los álbumes más vendidos de toda la historia, ha permanecido durante 42 semanas no consecutivas como el álbum más vendido del mundo. El álbum ha logrado obtener tres sencillos número uno consecutivos en la lista Billboard Hot 100 de Estados Unidos: «Rolling in the Deep», «Someone Like You» y «Set Fire to the Rain» siendo la primera artista femenina en tener tres sencillos en el top 10 del Billboard Hot 100 al mismo tiempo, y la primera artista femenina en tener dos álbumes en el Top 5 del Billboard 200. Adele se convierte en una de las artistas femeninas más importantes e influyentes de la historia de la música, y una de las más exitosas a nivel mundial en la actualidad.\nEn 2011, la revista Billboard nombró a Adele artista del año. En 2012, Adele fue incluida en el número cinco en la lista de las 100 mujeres más grandes en la música de VH1, y la revista estadounidense Time nombró a Adele, \"una de las personas más influyentes en el mundo\". En 2012 la revista Forbes eligió a la cantante Adele como la “más influyente del mundo” y fue elegida por The Associated Press y Billboard como la Artista número 1 de 2012.\nEn 2012 junto a Paul Epworth produjo \"Skyfall\", single para la película homónima de la saga James Bond, por el cual recibió el Óscar, el Globo de Oro a la \"Mejor Canción Original\" y el Brit Awards por el mejor single británico de 2012. Es la primera canción de la artista en debutar en el top 10 del Billboard Hot 100 en el puesto número 8 y que logró vender 261.000 copias en EE.UU. en sus primeros 3 días.\nPara finales de 2012 su segundo disco, \"21\", había superado los 10 millones de copias vendidas en Estados Unidos, es el 21º disco en la era de los conteos de la empresa Nielsen SoundScan (la cual comenzó en 1991) que se convierte en disco de diamante. Adele se convierte en la primera mujer europea de todos los tiempos en conseguir 10 millones de ventas en EE.UU. y el reconocimiento de Diamante a su disco.\n\"21\" pasa a la historia de iTunes al convertirse en el disco más vendido durante dos años consecutivos (2011- 2012) y la lleva a catalogarse como la \"Reina de las ventas digitales\".[cita requerida] Adele fue la gran triunfadora de los Premios Grammy de 2012, llevándose 6 galardones: 2 por su álbum 21, 3 por su sencillo «Rolling in the Deep» y 1 por «Someone Like You». En 2013 obtiene su noveno Grammy en la categoría \"Best Pop Solo Performance\" con \"Set Fire to the Rain\".","strArtistWideThumb":"https://www.theaudiodb.com/images/media/artist/widethumb/rpypyt1531061775.jpg","strArtistLogo":"https://www.theaudiodb.com/images/media/artist/logo/xutrqq1531061389.png","strArtistThumb":"https://www.theaudiodb.com/images/media/artist/thumb/qx55gi1616267150.jpg","strBiographyIT":"Adele Laurie Blue Adkins nasce il 5 maggio 1988 a Londra, nel quartiere settentrionale di Tottenham, da una ragazza madre (il padre è un giovane scapestrato con problemi di alcol, che abbandona la \"famiglia\" poco dopo la nascita della bambina). Interessatasi sin da piccola alla musica soul, ascolta precocemente artisti come Etta James ed Ella Fitzgerald; si iscrive, a quattordici anni, alla Brit School di Croydon, un istituto musicale che negli stessi anni è frequentato da Jessie J. Ottenuto il diploma nel 2006, Adele registra alcune canzoni, che carica sul proprio profilo di Myspace: i brani ottengono immediatamente un vasto successo di pubblico, che la porta a essere invitata a numerosi spettacoli televisivi britannici.\n\nConquistata la notorietà, sottoscrive un contratto con la casa discografica XL Recordings, con la quale pubblica, a gennaio del 2008, \"Chasing pavements\", il suo primo singolo. Il brano si guadagna un discreto successo sia in Europa (dove raggiunge il secondo posto in classifica nel Regno Unito e il primo posto in Norvegia) che negli Stati Uniti.\n\n\n\nPoco dopo, Adele debutta con un disco completo, \"19\", come gli anni che ha: l'album, registrato con Mark Ronson (il produttore di Amy Winehouse per il disco \"Back to black\"), rappresenta un mix perfetto di canzoni soul e pop che parlano di amicizia e amore. Il riscontro sul mercato è eccezionale, con più di sei milioni e mezzo di copie vendute e la prima posizione nella classifica degli album più venduti ottenuta nei Paesi Bassi e nel Regno Unito. Vincitrice del Premio della Critica ai Brit Awards nel 2008, la giovane artista londinese ottiene, l'anno successivo, il Grammy Award assegnato al migliore artista debuttante, e si fa conoscere anche grazie ai singoli \"Cold shoulder\" e \"Make you feel my love\".\n\nIl disco successivo arriva nel 2011, e si chiama \"21\" (riprendendo, ancora una volta, l'età della cantante): il primo singolo è \"Rolling in the deep\", e ottiene un importante successo in tutto il continente. Adele, inoltre, riesce a imporsi in maniera significativa nella Billboard Hot 100 statunitense, dove rimane prima per quasi due mesi. Il secondo disco della ragazza, insomma, si conferma un successo straordinario, confermato dai quattro milioni di copie venduti nel solo Regno Unito. Critica e pubblico sono concordi nell'apprezzare le doti di Adele, dimostrate dal singolo \"Someone like you\", che da solo vende oltre 600mila copie (aggiudicandosi il Disco di Platino), e diventa automaticamente il primo singolo del decennio a vendere più di un milione di copie.\n\nNegli Stati Uniti, Adele conquista nove Dischi di Platino, mentre alla fine del 2011 \"21\" (da cui vengono estratti, in tutto, cinque singoli: oltre ai già citati \"Rolling in the deep\" e \"Someone like you\", anche \"Set fire to the rain\", \"Turning tables\" e \"Rumour has it\") sfonda la soglia di quindici milioni di copie.\n\nNello stesso anno, la cantante riceve ben sei candidature agli Mtv Video Music Awards, vincendo le categorie Best Cinematography, Best Editing e Best Art Direction, assegnati a \"Rolling in the deep\". A novembre, tuttavia, è obbligata a annullare le date della sua tournèe nel continente americano a causa di un'emorragia alle corde vocali che rende necessario un intervento chirurgico.\n\nE così, mentre \"21\" diventa il quinto album più venduto nella storia musicale del Regno Unito, la sua interprete è costretta a fermarsi per motivi di salute. Ciò non le impedisce, l'anno successivo, di vincere sei Grammy Wards, per le categorie Song of the year, Record of the year, Best short form music video, Pop solo performance, Album of the year e Pop vocal album, e due Brit Awards, per il migliore album britannico dell'anno e come cantante femminile britannica.\n\nIn estate, viene pubblicato \"Adele: The biography\", biografia della cantante realizzata dallo scrittore Marc Shapiro, che descrive Adele come una tabagista assidua (proprio per questo motivo si è reso necessario l'intervento alle tonsille) e addirittura come alcolista.\n\nIl 29 giugno del 2012, incurante delle voci che la riguardano, Adele rende noto di essere incinta; lei e il suo compagno Simon Konecki diventano genitori il 18 ottobre di quell'anno, proprio mentre la sua voce spopola nelle sale cinematografiche di tutto il mondo: Adele, infatti, è l'interprete della colonna sonora di \"Skyfall\", title track del film omonimo, il ventitreesimo della saga di 007. A dicembre, pubblica \"Live at the Royal Albert Hall\", resoconto audio e video del concerto tenuto nella celebre arena londinese un anno prima.","strCountry":"Tottenham, UK","intBornYear":"1988","strBiographyEN":"Adele Laurie Blue Adkins MBE (born 5 May 1988) is an English singer and songwriter. Graduating from the BRIT School for Performing Arts and Technology in 2006, Adele was given a recording contract by XL Recordings after a friend posted her demo on Myspace the same year. In 2007, she received the Brit Awards \"Critics' Choice\" award and won the BBC Sound of 2008 poll. Her debut album, 19, was released in 2008 to commercial and critical success. It is certified seven times platinum in the UK, and double platinum in the US. An appearance she made on Saturday Night Live in late 2008 boosted her career in the US. At the 51st Annual Grammy Awards in 2009, Adele received the awards for Best New Artist and Best Female Pop Vocal Performance.\nAdele released her second studio album, 21, in early 2011. The album was well received critically and surpassed the success of her debut, earning the singer numerous awards in 2012, including a record-tying six Grammy Awards, including Album of the Year; two Brit Awards, including British Album of the Year, and three American Music Awards. The album has been certified 16 times platinum in the UK, and is the fourth best-selling album in the UK of all time. In the US it has held the top position longer than any album since 1985, and is certified Diamond. The album has sold 31 million copies worldwide.\nThe success of 21 earned Adele numerous mentions in the Guinness Book of World Records. She is the first woman in the history of the Billboard Hot 100 to have three simultaneous top 10 singles as a lead artist, and the first female artist to simultaneously have two albums in the top five of the Billboard 200 and two singles in the top five of the Billboard Hot 100. 21 is the longest-running number one album by a female solo artist in the history of the UK and US Album Charts. In 2012, she released \"Skyfall\", which she wrote and recorded for the James Bond film of the same name. The song won an Academy Award, a Grammy Award, and a Golden Globe Award for Best Original Song. After taking a three-year break, Adele released her third studio album, 25, on 20 November 2015. The album debuted at number one in most major markets and broke first week sales records in the UK and US. The lead single, \"Hello\", debuted at number one in many countries around the world, and became the first song in the US to sell over one million digital copies within a week of its release.\nIn 2011 and 2012, Billboard named Adele Artist of the Year. In 2012, she was listed at number five on VH1's 100 Greatest Women in Music, and Time magazine named her one of the most influential people in the world. On 15 January 2016, her sales were estimated at more than 100 million records, making her one of the world's best-selling artists.","strArtistAlternate":"","strBiographyIL":"אדל לורי בלו אדקינס (באנגלית: Adele Laurie Blue Adkins; נולדה ב-5 במאי 1988) המוכרת בשמה הפרטי, אדל, היא זמרת, מלחינה, פזמונאית ומוזיקאית בריטית. זוכת תשעה פרסי גראמי, ארבעה פרסי בריט, פרס אוסקר, פרס גלובוס הזהב ועוד עשרות פרסים נוספים.\nאדל נולדה ברובע אנפילד שבצפון לונדון. היא בת יחידה לאמא מעצבת רהיטים אנגליה, שילדה אותה כשהייתה בת 18 וחצי ולאבא וולשי, שמעולם לא היה מעורב בחייה. עוד כשהייתה בת 5, אדל היממה את אימה בכישרון השירה שלה. עד גיל 11 היא למדה בבית ספר יסודי בטוטנהאם ואף הופיעה בו במהלך מספר טקסים. על אף שהייתה התלמידה הלבנה היחידה בכיתה היא לא ייחסה לדבר משמעות רבה. לאחר מכן עברה עם אימה ואביה החורג להתגורר במערב נורווד שבדרום לונדון. בסביבת מגוריה החדשה ובעזרת חבריה נחשפה אדל לסגנון הרית'ם אנד בלוז ולזמרות כמו איווה קסידי, אטה ג'יימס ואלה פיצג'רלד, מי שבהמשך ישפיעו רבות על המוזיקה שלה. בגיל 14 אדל התקבלה ל\"בריט\", בית ספר לאומנויות בקרודיון שטיפח בעבר כשרונות כמו איימי ויינהאוס, קייט נאש וליאונה לואיס.","strArtistFanart":"https://www.theaudiodb.com/images/media/artist/fanart/wuqquy1522832083.jpg","strLastFMChart":"http://www.last.fm/music/Adele/+charts?rangetype=6month","strGenre":"Soul","intFormedYear":"2006","strCountryCode":"GB","strStyle":"Rock/Pop","strBiographySE":null,"strMusicBrainzID":"cc2c9c3c-b7bc-4b8b-84d8-4fbd8779e493","strBiographyFR":"Adele, née Adele Laurie Blue Adkins le 5 mai 19882 dans le quartier de Tottenham3 à Londres en Angleterre, est une auteur-compositrice-interprète britannique.\n\nElle fut la première à recevoir le prix Critics’ Choice (prix de la critique) des BRIT Awards et fut distinguée « découverte de l’année 2008 » dans un vote des critiques musicales de BBC, Sound of 2009. En 2009, Adele remporta deux prix de la 51e édition des Grammy Awards, celui du meilleur nouvel artiste et celui de la meilleure prestation pop féminine.\n\nElle est présentée par la presse britannique, comme Duffy et d'autres artistes montantes de 2007-2008, « New Amys », ou la « Nouvelle Amy Winehouse ».\n\nLe 24 février 2013, lors de la 85e cérémonie des oscars, Adele remporte l'Oscar de la meilleure chanson avec Skyfall","strWebsite":"www.adele.tv","strBiographyJP":"アデル･ローリー・ブルー・アドキンス（Adele Laurie Blue Adkins[1]、1988年5月5日 - ）はイギリスの女性シンガーソングライター。 ロンドンのトッテナムにて生まれる。母ペニー・アドキンスは、アデルを産んだ時は10代であり、父マーク・エヴァンスはアデルが2歳の時に家族のもとを去った。その後、母はシングルマザーとしてアデルを育てた[2]。アデルは、父のことを許したことはないと語っている[3][4][5]。\n4歳から歌うことに夢中になり[6][7]、幼い頃は友人とパーティーでスパイス・ガールズの真似をして遊んでいたという[8]。その後9歳でブライトンに、11歳で南ロンドンに引っ越した[9]。しかし、現在でも生まれた北ロンドンのサッカークラブであるトッテナム・ホットスパーFCのサポーターであるという[10]。\n16歳から作曲とギター演奏を始める[11]。音楽学校である、ブリット・スクールを卒業[12][13] 。そこでは、レオナ・ルイスとジェシー・Jが同級生であった[1][14]。\nエタ・ジェイムズ、ジル・スコット、ロバータ・フラックなどを好きなアーティストとして挙げている。「エタ・ジェイムズの曲『Fool That I Am』を聴いて初めてシンガーになりたいと思った」と『ザ・サン』紙のインタビューで語っている。また、その曲を収録しているCDは「同じ髪型にしてもらおうとヘア・ドレッサーに見せたかったってだけ」でバーゲンの箱の中から買った、とも語っている。\n2012年6月29日、恋人のSimon Koneckiとの間に授かった第一子の妊娠を発表[15][16]、10月に男児を無事出産した。","strBiographyRU":"Аде́ль Ло́ри Блу Э́дкинс MBE (англ. Adele Laurie Blue Adkins, род. 5 мая 1988 года в Энфилде, северный Лондон), более известная как Адель — английская певица и автор песен, исполняющая поп-джаз/соул, объявленная критиками в 2007 году «новой Эми Уайнхаус»[1], но уже спустя год признанная продолжательницей традиций Этты Джеймс и Дасти Спрингфилд.\nДебютный альбом Адели[2] «19», выпущенный 28 января 2008 года, уже через неделю после выхода возглавил UK Albums Chart[3], а впоследствии получил «платиновый» статус (то есть разошёлся тиражом свыше 300 тысяч экземпляров) и был номинирован на Mercury Prize 2008 года. Адель удостоена девяти премий «Грэмми» и пяти премий BRIT Awards в различных номинациях[4].\nВ 2013 году Адель получила «Оскар» и «Золотой глобус» за песню «Skyfall», написанную для нового фильма про Джеймса Бонда — «007: Координаты „Скайфолл“».","intCharted":"3","strLocked":"unlocked","strBiographyNO":"Adele Laurie Blue Adkins (født 5. mai 1988 i London), bedre kjent som kun Adele, er en engelsk sanger og låtskriver som lager låter inspirert av jazz- og soulmusikk. Adele har blitt kalt «den nye Amy Winehouse» av engelsk presse.[1]\nAdele var den første mottakeren av Brit Awards kritikerpris som ennå ikke hadde utgitt et platealbum. Hun har også mottatt utmerkelsen Sound of 2008 fra BBC 6 Music.\nAdeles gjennombrudd kom med låten «Chasing Pavements», som kom ut 7. desember 2007. I 2008 ga hun ut albumet 19. Oppfølgeren kom i 2011, med albumet 21. De mest kjente låtene fra dette er Rolling in the Deep, Set Fire to the Rain og Someone Like You.\nHun har utgitt albumene 19 og 21. Ved Grammy Awards i 2013 sa Adele i et intervju at hun var i de første stadiene for hennes tredje studioalbum[2].\nAdele har også hatt to turneer: An Evening With Adele (2008-09) og Adele Live (2011). Sistnevnte ble kansellert grunnet indre blødninger nær stemmebåndet, og Adele ønsket å kansellere for å sikre seg stemmen sin, istedenfor å satse på at deg går bra[3].\nAdele ble i 2012 også den eneste, etter Beyonce Knowles å vinne seks Grammy Awards på en kveld.\nI 2012 sang hun filmlåten til den nye James Bond filmen Skyfall, med navn også Skyfall. Sangen skaffet Adele, og hennes produsent Paul Epworth en Golden Globe og en Oscar for beste filmsang ved utdelingene i 2013. Under Oscar-utdelingen fremførte henne også sangen som hennes første live-framføring siden hun fikk sønnen sin Angelo 19. oktober 2012.","strBiographyNL":"Adele Laurie Blue Adkins (Londen, 5 mei 1988) is een Engelse popzangeres. In 2008 brak ze voor het grote publiek door met haar album 19 en de singles Chasing Pavements en Make You Feel My Love. In 2010 en 2011 scoorde ze hits met de singles Rolling in the Deep, Set Fire to the Rain en Someone Like You. Adele slaagde in mei 2006 voor de BRIT school, die voorbereidt op performing arts. Later dat jaar toerde ze met onder andere Raul Midón, Amos Lee en Keren Ann door Groot-Brittannië als voorprogramma-act en op festivals. In 2007 begon Adele aan een solotournee door Engeland. Ze nam ook een demo op, liet hem horen aan een vriend van haar en deze vriend plaatste haar liedjes op Myspace. Haar muziek kreeg veel positieve reacties en ze werd benaderd door het label XL Recordings, waar ze in 2007 een contract tekende.\nOp 22 oktober 2007 bracht Adele haar eerste single uit in Groot-Brittannië, genaamd Hometown Glory. Hierin bezingt ze de mooie kanten van de Londense wijk Tottenham. In januari 2008 werd haar tweede single Chasing Pavements uitgebracht. Dit nummer werd ook buiten Groot-Brittannië een hit, onder meer in Nederland en België. In de Single Top 100 haalde Chasing Pavements de top 5.\nNadat de single Cold shoulder een kleine hit was geworden, bracht Adele in het najaar van 2008 het nummer Make you feel my love uit, een cover van Bob Dylans originele versie. In Nederland betekende dit haar grote doorbraak. Het werd een nr.1-hit in de Single Top 100. Ook het debuutalbum 19 was erg succesvol, het stond 8 weken op nummer 1 en werd een jaar later het bestverkochte album.\nNog in 2008 tekende ze een joint venture met Columbia Records en XL Records en vervolgens ging ze naar de Verenigde Staten met haar muziek. Er kwam een korte tournee door Noord-Amerika en vervolgens werd haar album ook daar uitgebracht. Op 18 oktober 2008 was ze te gast in het programma Saturday Night Live, waarnaar veel mensen keken omdat Sarah Palin een andere gast van die avond was. De volgende dag stond het album van Adele onmiddellijk op nummer 1 op iTunes.\nOp 8 februari 2009 won Adele twee Grammy Awards, voor beste nieuwkomer en beste vrouwelijke artiest. Verder ontving ze nog twee andere nominaties voor een Grammy en was ze ook genomineerd voor drie Brit Awards. Daarnaast won Adele in 2009 de European Border Breakers Award, een prijs voor artiesten die het buiten hun geboorteland goed doen.","strBiographyPL":"Adele (właściwie Adele Laurie Blue Adkins) to angielska artystka, urodzona 5 mają 1988 roku w Tottenham, dzielnicy leżącej w północnej części Londynu, znanej głównie z bardzo dobrego klubu piłkarskiego. Świat miłośników ambitnej muzyki popularnej poznał ją właściwie dopiero w 2009 roku, kiedy to podczas 51 Gali Nagród Grammy zdobyła aż dwie statuetki. Pierwszą, w kategorii Best Female Pop Vocal Performance, zwinęła sprzed nosa między innymi Pink, która również była nominowana. W drugiej konkurencji było jeszcze trudniej. Kontrkandydatami do nagrody Best New Artist byli The Jonas Brothers, Duffy, Jazmine Sullivan i Lady Antebellum. Rok wcześniej na jej muzyce poznało się radio BBC, honorując ją nagrodą Sound of 2008, przyznawaną przez gremium ponad 130 krytyków współpracujących z tą rozgłośnią. Mimo tak spektakularnego sukcesu młoda brytyjska wokalistka i autorka piosenek pozostaje wciąż dość tajemniczą postacią. Być może dlatego, że koncentruje się na swojej twórczości, a nie na byciu celebrytką. Pierwsze występy Adele rozpoczęła już jako czterolatka, początkowo dając próbki swego talentu głównie podczas rodzinnych uroczystości. Jej największymi idolkami były wówczas Spice Girls. Nie jest to nic dziwnego, w przypadku czterolatki, choć trzeba przyznać, że trzeba mieć sporą odwagę, żeby przyznać się się do takich inspiracji, zwłaszcza, że Adele twierdzi, że do dziś ten zespół jest dla niej bardzo ważny, choć oczywiście lista muzycznych wpływów nieco się z czasem wydłużyła. W jej autorskich piosenkach można się doszukać śladów zostawionych przez The Cure, Jeffa Buckleya a nawet alt-folkowego barda Billy’ego Bragga. Wiele wskazuje więc na to, że ambitna artystka szuka inspiracji w bardziej alternatywnych dźwiękach, co znajduje odzwierciedlenie w jej własnej muzyce. Adele śpiewa własne piosenki i gra na gitarze, a jej styl bywa określany jako heartbroken soul. W rzeczywistości jednak sporo w nim ambitnego popu, bluesa i akustycznego folku. Soulowy jest za to niewątpliwie tembr głosu wokalistki. Niektóre piosenki w jej repertuarze napisane są we współpracy z grającymi z nią muzykami, czasem swoją rękę do muzyki dokładają też producenci. Generalnie jednak jest to artystka bardzo samodzielna. Przełomowym momentem w karierze Adele było nagranie piosenki Hometown Glory, która ujrzała światło dzienne w październiku 2007 roku. Pełna liryki piosenka do dziś jest żelazną częścią jej koncertowego repertuaru. Singiel z tą piosenką dobrze radził sobie w brytyjskim radio, podobnie jak kolejny, z piosenką Chasing Pavements. Ta druga piosenka do chwili obecnej jest jednym z największych hitów młodej wokalistki. Debiutancki album Adele, zatytułowany 19, ukazał się pod koniec stycznia 2008 roku. Nagrywano go kiedy artystka miała dziewiętnaście lat, stąd taki a nie inny tytuł. Z tego samego powodu w dwa lata później kolejnej płycie nadano tytuł 21. Prawdopodobnie przez tytuły artystka chce przekazać informację, że zapis studyjny jest właściwie tylko dokumentem, zatrzymanym w kadrze momentem, pokazującym ją w danym momencie jej piosenkarskiej kariery.\n","strTwitter":"www.twitter.com/OfficialAdele","strGender":"Female","strArtistClearart":"https://www.theaudiodb.com/images/media/artist/clearart/qyqswx1512574848.png","strArtist":"Adele","strFacebook":"www.facebook.com/adele","idArtist":"111493","intDiedYear":null,"strBiographyCN":"愛黛兒·勞麗·布魯·亞金斯，MBE（Adele Laurie Blue Adkins，1988年5月5日－），出生於英國倫敦北部的托特納姆。英國歌手、音樂人及多重樂器演奏者，以名字「愛黛兒」聞名。\n2006年，愛黛兒的朋友把她的示範樣本上載到Myspace後，愛黛兒獲得XL Recordings的唱片合約，翌年她得到全英音樂獎的樂評人選擇獎，及BBC的《Sound of 2008》的勝出者。她的首張專輯《19》於2008年發行，該專輯並以在英國超過220萬、全球超過750萬的銷售量獲得7x白金銷售認證，在英國專輯排行榜上得到第一名佳績，唱片於英國得到四次白金唱片及在美國得到雙白金的成績[1][2]，並獲得水星音樂獎提名，贏到商業上和評價上的成功。\n愛黛兒在2008年末參與了《周末夜演唱》的演出，這個節目讓更多人認識她，有助推動她的事業於美國發展。在2009年的美國第51届《葛萊美獎》，她奪得葛萊美最佳新人及最佳流行女歌手獎[3][4]。\n愛黛兒在2011年上旬發行她的第二張專輯《21》[5][6]，此專輯廣愛歡迎，並超越她首張專輯的成功[7]，於2012年贏得6項《葛萊美獎》，包括年度唱片，平了一夜間贏得最多葛萊美獎項女藝人的紀錄[8][9]。這張專輯也讓愛黛兒贏得多個獎項，包括2個《全英音樂獎》和3個《美國音樂獎》。此專輯已在英國得到16次白金唱片[1]。在美國，此專輯停留在榜首位置的時間是自1985年以來最長的，並得到鑽石唱片的成績[10][11][12]。根據IFPI的資料，此專輯在全球已售出超過28,500,000張[13]。《21》的成功使她贏得健力士世界紀錄，她是首位藝人於英國一年內同一張專輯能售出逾3,000,000張[14]。愛黛兒的兩張專輯和《21》的兩支單曲，《Rolling in the Deep》和《Someone like You》，使她成為自1964年的披頭四以來，第一位藝人於《英國單曲榜》及《官方專輯榜》中能有兩首歌同時處於前五位[15][16]。專輯中的第三支派台歌《Set Fire to the Rain》，成為在美國的第三支登上第一位的單曲， 愛黛兒成為了史上首位於《告示榜200》同時一起有3支冠軍單曲在《告示牌100》當中[17]。《21》在《英國單曲榜》和《美國單曲榜》是由女歌手主唱，停留榜上最長時間的一張專輯[18][19]。\n在2011及2012年，愛黛兒被《告示牌排行榜》命名為年度藝人[20][21]。愛黛兒是作為主唱者在史上首位女性在《告示榜100》有3支單曲在同時間於首10位，和首位女藝人的兩張專輯於《告示榜200》，以及兩支單曲同時在《告示榜100》當中位列第五[22]。2012年，愛黛兒躋身《VH1樂壇最偉大的女性》中排名第五[23]，並且美國雜誌《時代周刊》命名她為「世界上最有影響力的人」之一[24]。2013年，她憑第23齣詹士邦電影的歌曲《Skyfall》獲得《奧斯卡獎》和《金球獎》「最佳原創歌曲獎」[25]。","idLabel":"46036","intMembers":"1","strArtistBanner":"https://www.theaudiodb.com/images/media/artist/banner/ssqswr1347900886.jpg"}]}