{"album":[{"strMood":"In Love","strArtistStripped":"Adele","strDiscogsID":"28398","strDescriptionCN":"《19》是英格兰女歌手阿黛尔的首张录音室专辑，发行于2008年1月28日。该专辑在英国发行首周即登上英国专辑排行榜首位。阿黛尔凭这张专辑获得第51届格莱美奖最佳新人奖。","strWikipediaID":"19_(Adele_album)","strAlbumCDart":"https://www.theaudiodb.com/images/media/album/cdart/19-4f77c06bc87fc.png","strAllMusicID":"mw0000786424","strAlbumThumbBack":"https://www.theaudiodb.com/images/media/album/thumbback/xrqyqq1453237650.jpg","intScore":"8.5","strMusicMozID":null,"strLabel":"XL Recordings","strAlbum3DThumb":null,"intLoved":"2","strLyricWikiID":null,"strAlbum3DFace":"https://www.theaudiodb.com/images/media/album/3dface/wqspyr1537558885.png","strLocation":null,"intSales":"6500000","strDescriptionSE":"19 är debutalbumet av den engelska sångerskan och låtskrivaren Adele. Albumet släpptes den 28 januari 2008 och debuterade som etta på den brittiska albumlistan under dess första vecka.[2] Första singeln var \"Hometown Glory\" varpå \"Chasing Pavements\" blev skivans ledande singel. Albumet innehåller också en cover på Bob Dylans låt \"Make You Feel My Love\".","strAlbumThumbHQ":null,"strDescriptionJP":null,"strAlbumSpine":"https://www.theaudiodb.com/images/media/album/spine/vxrtqr1495836398.jpg","strDescriptionFR":"19 est le premier album de l'auteur-compositrice-interprète britannique Adele, sorti en 2008. Il s'est vendu à 10 millions d'exemplaires dans le monde1.","strDescriptionNL":"19 is het debuutalbum van de Engelse zangeres Adele uit 2008. Wereldwijd zijn meer dan zeven miljoen exemplaren van de plaat verkocht.[2] In Nederland werd de cd het best verkochte album van 2009.[3] 19 leverde Adele bovendien vier Grammy-nominaties op voor onder meer beste nieuwe artiest en beste album van het jaar.\n\nHet werd op 28 januari 2008 uitgebracht. Voorafgaande aan het album werd de single Chasing Pavements uitgebracht. Op 23 februari 2008 kwam deze single de Nederlandse Top 40 binnen terwijl het album 19 de Nederlandse Album Top 100 binnen kwam. Het album bereikte in zijn tweede week, tot dan toe, de hoogste notering op plaats nummer 4. Op 13 november 2008 werd een speciale \"Expanded Edition\" van het album uitgebracht. Naast het gewone album was er een tweede disc aan het album toegevoegd met akoestische live opnames die in The Hotel Cafe in Los Angeles waren opgenomen. Hierdoor steeg het album opnieuw en bereikte in zijn 47ste week de eerste plaats van de Nederlandse Album Top 100. In totaal bracht 19 acht weken door op nummer 1 en bleef het bovendien maandenlang genoteerd in de hoogste regionen van de albumlijst. Na twee jaar werd de plaat overgezet naar de Backcatalogue Top 50, waar het vervolgens een recordaantal van 67 weken op de eerste plaats stond.[4] In totaal werd de plaat in Nederland meer dan 250.000 keer verkocht, goed voor vijfmaal platina.[5]\n\nIn Vlaanderen was het album minder succesvol en bereikte in de Ultratop 50 albumlijst slechts de negende plaats. Wel stond het later nog bijna vier jaar genoteerd in de zogeheten Midprice Top 50.","strDescriptionRU":"19 — дебютный студийный альбом британской певицы и автора песен Адели, выпущен в Европе 25 января 2008 года. В Великобритании альбом был выпущен 28 января 2008, спустя неделю после выхода сингла «Hometown Glory».\n\nДиск был хорошо встречен критиками и дебютировал с первой строчки в британском чарте. Альбом разошёлся тиражом более 10 млн копий по всему миру на сегодняшний день.","strDescriptionNO":null,"strDescriptionES":"19 es el álbum debut de la cantautora británica Adele. Fue publicado el 28 de enero de 2008, la semana en que el sencillo principal, «Chasing Pavements», fuera lanzado en formato físico. En su primera semana, el álbum debutó en el primer lugar de las listas en Reino Unido.1​ El álbum incluye una versión de la canción de Bob Dylan «Make You Feel My Love». Este álbum le hizo valer a Adele dos galardones en la 51.ª entrega de los Premios Grammy como mejor artista nuevo y mejor interpretación vocal pop femenina por «Chasing Pavements». Se estima que el álbum ha vendido 10 millones de copias.\n\nAdele grabó «Make you Feel My Love» por la recomendación de su representante, Jonathan Dickins, quien amaba la canción.​ La canción «Hometown Glory» ha aparecido en los programas de televisión Skins, Grey's Anatomy, One Tree Hill, Hollyoaks, Secret Diary of a Call Girl y más recientemente en So You Think You Can Dance, donde fue bailada por los participantes Kate Shean y Joshua Allen.\n\nEn julio de 2008, en una entrevista con Pete Lewis (de la revista Blues & Soul), Adele explicó la razón por la que llamó a su álbum debut «19»: «Solo recuerdo haberme convertido en un poco más mujer en aquel tiempo. Y creo que eso está definitivamente documentado en las canciones.»​\n\nLa versión taiwanesa fue publicada el 5 de marzo. Además de la lista de canciones normal, el álbum presenta tres bonus tracks: «That’s It I Quit I’m Movin’ On» (lado B de «Chasing Pavements»), «Now and Then» (lado B de «Cold Shoulder») y «Painting Pictures» (lado B de «Make You Feel My Love»).​ La versión especial de 19 para Indonesia se publicó el 3 de marzo; además de la lista de canciones normal, esta versión presenta un vídeo adicional para «Chasing Pavements».\n\n","strReleaseFormat":"Album","strGenre":"Soul","strStyle":"Rock/Pop","intScoreVotes":"6","strTheme":"In Love","strMusicBrainzID":"9796da06-2d59-3176-8598-2105f31ee54a","strAlbumThumb":"https://www.theaudiodb.com/images/media/album/thumb/19-4dc8476cd7cd5.jpg","strDescriptionIT":"19 è l'album di debutto di Adele, pubblicato in Regno Unito il 28 gennaio 2008 dalla XL Recordings, pochi giorni dopo l'affermazione della cantautrice londinese come vincitrice del concorso \"Sound of 2008\", organizzato dalla BBC.\n\nGrazie anche a una buona accoglienza da parte della critica, 19 ha debuttato al primo posto della UK Albums Chart, ed è in seguito stato certificato 8 volte disco di platino dalla British Phonographic Industry, per aver distribuito oltre 2 400 000 copie.\n\nIl 10 giugno dello stesso anno, l'album è stato pubblicato, sotto etichetta Columbia, anche negli Stati Uniti, riuscendo a raggiungere la decima posizione nella Billboard 200 dove ha totalizzato 175 settimane in classifica.\n\nA contribuire al successo del disco è stato anche il secondo singolo estratto da 19, Chasing Pavements che ha seguito la pubblicazione in vinile di Hometown Glory, avvenuta in Regno Unito il 22 ottobre 2007. Uscito il 13 gennaio 2008, il brano Chasing Pavements è arrivato fino alla seconda posizione della UK Singles Chart ed è in seguito diventato una hit internazionale. Dal disco sono in seguito stati estratti anche i due singoli Cold Shoulder e Make You Feel My Love, quest'ultimo cover dell'omonimo brano di Bob Dylan.\n\nL'album ha rinnovato il proprio successo di vendite tra il 2010 e il 2011, in concomitanza con l'uscita del successivo 21, quando ha scalato nuovamente la classifica britannica degli album piazzandosi al secondo posto.[29] Nel febbraio 2012 le vendite mondiali dell'album erano pari a oltre 6.500.000 copie.\n\nNei primi sei mesi del 2012, l'album ha venduto 539.000 copie sul suolo statunitense.","strRateYourMusicID":"19","idAlbum":"2112976","strAlbum3DCase":"https://www.theaudiodb.com/images/media/album/3dcase/vspxuy1537558895.png","strDescriptionEN":"19 is the debut studio album by British singer Adele. It was first released on 28 January 2008, through XL Recordings. Following Adele's graduation from the BRIT School for Performing Arts & Technology in May 2006, she began publishing songs and recorded a three-song demo for a class project and gave it to a friend. The friend posted the demo on Myspace, where it became very successful and led to interest from XL Recordings. This led to Adele signing a recording contract with the label and providing vocals for Jack Peñate, during this session for Peñate's song she met producer Jim Abbiss, who would go on to produce the majority of her debut album.\nAdele wrote most of the album's material solely, but did work with a select few writers and producers including Jim Abbiss, Eg White and Sacha Skarbek. Their collaborations created a blue-eyed soul album with lyrics describing heartbreak and relationship. Upon release, 19 received generally positive reviews from critics, who praised the singer's vocals and noting her as having the \"potential to become among the most respected and inspiring international artists of her generation.\" 19 was also won and was nominated for numerous accolades including a Mercury Prize, and the Grammy Award for Best New Artist. The second single, \"Chasing Pavements\" also won the Grammy Award for Best Female Pop Vocal Performance at the 51st Annual Grammy Awards.\n19 was a commercial success, debuting at number one on the UK charts during its release, and peaking at number four on the US Billboard 200 in 2012. The album is certified 7× Platinum in the UK, and 3× Platinum in the US. Worldwide sales for the album are at an estimated 10 million copies.","strAmazonID":null,"strAlbumStripped":"19","strDescriptionIL":null,"strMusicBrainzArtistID":"cc2c9c3c-b7bc-4b8b-84d8-4fbd8779e493","strGeniusID":"19","intYearReleased":"2008","strLocked":"unlocked","strSpeed":"Slow","strDescriptionHU":null,"strReview":"It's easy to get the wrong impression about Adele. She looks like another Kate Nash, all Top Shop dresses and haircuts that only a mother could love. And the fact that she's been a fuss on MySpace for a while only ups the sense of trepidation. Add to that a Later… debut which came filled to the brim with nervous caterwauling, and hopes for her album aren't pitched particularly high.\nThis is why it's such a shock that it's a genuinely touching, maturely considered and brilliantly sung opus that belies her titular age. Listening to it for the first time is the aural equivalent of walking into one of those oh-so-quirky little bars that you expect to be filled with bland scenesters and discovering that everyone within is friendly and they're serving the finest soul food to fill you up with.\nPitching up somewhere between blues, folk and jazz, she's included something for everyone without ever pandering to a particular trend. Her melodies exude warmth, her singing is occasionally stunning and, in the dramatic Hometown Glory, the spiky cool of Cold Shoulder (which is unexpectedly reminiscent of Shara Nelson-era Massive Attack) and the piano epic Make You Feel My Love, she has tracks that make Lily Allen and Kate Nash sound every bit as ordinary as they are.\nThat said, there is a note of caution to be sounded. There's a danger of the hyperbole exceeding the actual potential here: The Brit Awards made her their first ever winner of the Critics' Choice award and the BBC's Sound of 2008 list named her as the most promising new music talent in UK, while one magazine compared her songbook with Leonard Cohen's! While she is undoubtedly good, she's not quite worthy of those accolades yet, as her voice lacks a little soul and her songwriting a little depth.\nAdele is a fine prospect and a genuine talent, but just like Amy Winehouse, who went to the same performing arts school, her brilliance will truly shine when she's a little further into her career – though hopefully, she'll be better at handling the astronomical fame that awaits her than the crumbling Mrs Fielder-Civil.\n19 is a great start, a solid base to build a career on and a wonderful reminder of just how great our home grown talent can be. Just goes to show that the old adage is true – you really can't go judging a pop star by their cover.","strArtist":"Adele","idArtist":"111493","strWikidataID":"Q208902","strItunesID":null,"strDescriptionPT":"19 é o álbum de estreia da cantora e compositora inglesa Adele, lançado no dia 28 de janeiro de 2008 no Reino Unido, pela gravadora XL. O álbum foi intitulado com a idade com a qual a cantora o produziu e gravou. Após a formatura de Adele na BRIT School for Performing Arts and Technology, em maio de 2006, ela começou a publicar músicas e gravou uma demo de três músicas para um projeto de classe e a deu a um amigo. O amigo postou a demo no MySpace, onde se tornou muito bem sucedida e levou ao interesse da XL Recordings. Isso levou Adele a assinar um contrato de gravação com a gravadora.\n\nAdele escreveu a maior parte do material do álbum unicamente, mas trabalhou com alguns poucos compositores e produtores, incluindo Jim Abbiss, Mark Ronson, Eg White e Sacha Skarbek. Suas colaborações criaram um álbum de blue-eyed soul com letras descrevendo o desgosto e o relacionamento. Após o lançamento, 19 recebeu críticas positivas da crítica especializada, que elogiou os vocais da cantora e a observou como tendo \"potencial para se tornar uma das artistas internacionais mais respeitadas e inspiradoras de sua geração\".\n\nO álbum recebeu indicações e ganhou vários prêmios, entre eles um Mercury Prize, um Brit Award e dois Grammy Awards. Em 2008, no Brit Awards, Adele venceu na categoria Escolha dos Críticos. Em 2009, no Grammy, Adele ganhou o prêmio de Melhor Performance Pop Vocal Feminina com Chasing Pavements e Artista Revelação. Em abril de 2008, a cantora deu início a turnê An Evening with Adele, para promover o álbum. A turnê terminou em julho de 2009. Em 2010, a artista recebeu uma nomeação ao Grammy de Melhor Performance Pop Vocal Feminina por Hometown Glory. Seu primeiro single, \"Hometown Glory\", atingiu a 19ª posição da UK Singles Chart e a 3ª na Bélgica. O segundo single, \"Chasing Pavements\", alcançou a 2ª posição da UK Singles Chart e a 11ª da Billboard Hot 100, tendo ainda conseguido entrar no Top 10 de outros 5 países. O terceiro single foi \"Cold Shoulder\", que chegou a 18ª posição da UK Singles Chart e a 3ª na Bélgica. O quarto e último single, \"Make You Feel My Love\", cover da canção do cantor Bob Dylan presente no álbum Time Out of Mind, de 1997, chegou a 4ª posição no Reino Unido e na Escócia, além de ter entrado no Top 5 de outros 2 países.[\n\n19 debutou em 1º lugar na UK Albums Chart e vendeu estimadas 1,2 milhões de cópias no Reino Unido, sendo certificado quatro vezes Platina pela British Phonographic Industry (BPI).[4] Nos Estados Unidos, o álbum recebeu três certificações de platina, com mais de 3 milhões de cópias vendidas. Pelo mundo, é estimado que o álbum tenha vendido mais de 7 milhões de cópias.","idLabel":"46036","strDescriptionDE":"19 ist das erste Album der britischen Sängerin Adele. Es wurde am 28. Januar 2008 veröffentlicht. In Deutschland und der Schweiz kletterte das Album bis auf Platz 15 der Charts, in Österreich landete das Album auf Platz 29.\n\nInsgesamt befinden sich auf dem Album zwölf Lieder. Hometown Glory, die erste Singleauskopplung, findet sich in einigen Fernsehserien wieder, darunter Skins und Grey’s Anatomy. Chasing Pavements, die zweite Single, erreichte mit Platz zwei in den britischen Charts und Charteinstiegen in den USA, Deutschland und Österreich die beste Resonanz. Als dritte Single folgte April 2008 der Titel Cold Shoulder. Der Titel Make You Feel My Love ist eine Coverversion des 1997 erschienenen Liedes To Make You Feel My Love von Bob Dylan.\n\nDas Lied My Same stieg 2010, zwei Jahre nach Veröffentlichung des Albums, in die deutschen Charts ein, nachdem Lena Meyer-Landrut den Titel in der deutschen Songcontest-Vorentscheidung Unser Star für Oslo gesungen hatte.\n\n","strBBCReviewID":"6pf9","strAlbum":"19","strAlbum3DFlat":"https://www.theaudiodb.com/images/media/album/3dflat/xsvssq1537558876.png","strDescriptionPL":"Debiut młodziutkiej wokalistki, która podczas pobytu w Wielkiej Brytanii uczęszczała do tej samej szkoły (londyńskiej The Brit School w Selhurst) co Amy Winehouse, Kate Nash i członkowie formacji The Feeling, a w swojej krótkiej karierze zdążyła już wzbudzić sensację występem w prestiżowym programie telewizyjnym \"Later With Jools Holland\" oraz jako support takich wykonawców, jak Jack Penate, Amos Lee i Devendra Banhart. Matowym, podszytym chrypką głosem w niezwykle dojrzały i przejmujący, a jednocześnie pozbawiony taniego sentymentalizmu czy lukrowatego infantylizmu sposób śpiewa o tym, co to znaczy być zakochaną między 18. a 19. rokiem życia. Tworząc swój repertuar, inspirowała się muzyką Etty James, Peggy Lee, Burta Bacharacha i Jeffa Buckleya, a te cytaty z muzycznej przeszłości tylko bardziej wyciągają na wierzch emocjonalność utworów Adele i podkreślają lekko spatynowane brzmienie zahaczające nieco o retro-pop."},{"strMood":"In Love","strArtistStripped":"Adele","strDiscogsID":"303567","strDescriptionCN":null,"strWikipediaID":"21_(Adele_album)","strAlbumCDart":"https://www.theaudiodb.com/images/media/album/cdart/21-4dc971bd53cbd.png","strAllMusicID":"mw0002080092","strAlbumThumbBack":"https://www.theaudiodb.com/images/media/album/thumbback/yvvtsv1452670855.jpg","intScore":"8.9","strMusicMozID":null,"strLabel":"XL Recordings","strAlbum3DThumb":null,"intLoved":"4","strLyricWikiID":null,"strAlbum3DFace":"https://www.theaudiodb.com/images/media/album/3dface/sqystr1536696695.png","strLocation":null,"intSales":"26000000","strDescriptionSE":null,"strAlbumThumbHQ":null,"strDescriptionJP":"『21』（トゥエンティワン）は、イギリスのシンガーソングライター、アデルのスタジオ・アルバムである。\n\n背景とコンセプト\n前作『19』と同様、『21』はレコーディング当時の年齢であるが、基本的に「離別」のアルバムであり[1]、彼女の失恋に対する感情が反映されている。アルバムのレコーディング前、恋人との時間を過ごすために、彼女のデビュー・アルバムが支持されたことによって行われた2008年の欧米ツアーAn Evening with Adele（英語版）をキャンセルしたことが明らかとなり、彼女の交際はイギリスのマスコミの悪評を受けていた[2]。彼女は後に、他のいくつかの個人的な要素が彼女の決断に寄与したことを明らかにした[3][4]。離別による荒廃が『21』へのインスピレーションをアデルに与えた[5]。「私がこのレコードを書いたとき、私の心は張り裂けそうでした。私はまだ完全には立ち直っていません。思うに、私の最後の交際についての私の気持ちから立ち直るのに10年はかかるでしょう。それは私のこれまでの人生の全てにおいて最も大きなことでした」と、この交際がこれまでの彼女の人生において最も重大であったことを明らかにした[6]。\n\nさらにアデルは、『19』と並べることで、彼女の個性と芸術性の成長を象徴するために、タイトルを『21』に決定したとも、自らのブログで述べている[7]。多くの批評家はアデルの芸術的な成長を賞賛し、いくつかの楽曲の奥深さと成熟さを褒め称えた[7][8]。\n\nレッド・ホット・チリ・ペッパーズの「カリフォルニケイション」が大好きなアデルは、そのアルバムのプロデューサー、リック・ルービンとの仕事に関心があることを表明した。アデルが2008年にサタデー・ナイト・ライブへ出演し、「Chasing Pavements」を演奏していた際、その観衆の中にいたルービンを認識したのが、初めてのアデルとルービンの出会いだった[3]。一連の良好な出会いに続いて、彼らは結局、2009年のグラミー賞で会った後に共同制作することを決定した[3]。アデルとルービンの共同制作は最終的に「Don't You Remember」、「He Won't Go」、「One and Only」、そしてザ・キュアーの「Lovesong」カヴァーをルービンがプロデュースすることによって実を結んだ。同様に、アデルとライアン・テダーとの出会いも偶然によるものだった。2009年のグラミー賞において、2人は偶然にも同じホテルに滞在しており、そこのエレベーターの中で初めて出会った[9]。その偶然の引き合わせに続いて、彼らはアデルのセカンド・アルバムの楽曲において共同制作することを決め、テダーは「Rumour Has It」や「Turning Tables」をプロデュースした。その直後にアデルは、ジム・アビス、フレイザー・T・スミス、ダン・ウィルソン及びポール・エプワーズを含む、更なるプロデューサーを発表した。","strAlbumSpine":"https://www.theaudiodb.com/images/media/album/spine/qrxrst1453237437.jpg","strDescriptionFR":"21 est le deuxième album studio de la chanteuse britannique Adele. Il est sorti le 19 janvier 2011 au Japon, le 21 et le 24 janvier 2011 en Europe. Les morceaux Rolling in the Deep, Someone like You et Set Fire to the Rain sont utilisés comme singles. Il s'est vendu à plus de 25 millions d'exemplaires depuis sa sortie1.","strDescriptionNL":null,"strDescriptionRU":"21 — второй студийный альбом британской певицы Адели. Был выпущен 24 января 2011 года на лейблах XL и Columbia. Альбом был записан в таких жанрах, как поп, соул и ритм-н-блюз. Название пластинки происходит от возраста, когда исполнительница начала работу над диском. Лирически, альбом затрагивает темы расставания Адели с её бывшим партнёром, олицетворяет почти бездействующую традицию исповеди исполнительницы в песнях, самоанализа и прощания.\nАдель работала над альбомом в сотрудничестве с такими авторами, как Джим Эббисс (англ.)русск., Пол Эпуорт, Рик Рубин, Фрейзер Смит, Райан Теддер и Дэн Уилсон.\n\nАльбом получил положительные отзывы от музыкальных критиков, возглавил чарты тридцати стран и стал самым продаваемым альбомом 2011 и 2012 годов. В Великобритании, диск стал самым продаваемым в XXI веке и четвёртым за всё время. В чарте Соединённых Штатов, альбом находился на вершине 24 недели, что является лучшим результатом с 1985 года и лучшим среди сольных исполнителей. Альбом сертифицирован во многих странах мира, включая бриллиантовую сертификацию в США. Издание Billboard расположило 21 на первой позиции в списке «Величайшие альбомы Billboard 200 за всё время».\n\nВ поддержку альбома были выпущены пять синглов, а три из них, такие как «Rolling in the Deep», «Someone like You» и «Set Fire to the Rain», дебютировали с первых позиций во многих чартах Европы и Северной Америки. На данный момент во всём мире было продано более 31 миллиона копий 21, что делает его одним из самых продаваемых альбомов за всё время. В 2012 году, 21 одержал победу в шести номинациях на премии Грэмми, включая «Лучший альбом года», а также победил в категории «Лучший британский альбом» на премии Brit Awards в том же году.","strDescriptionNO":null,"strDescriptionES":"21 es el segundo álbum de estudio de la cantante británica de soul Adele, lanzado por el sello XL Recordings y Columbia a principios de 2011. La elección del título proviene de la edad que tenía la cantante al comenzar a escribir las canciones que componen el álbum.\nEl disco se lanza con gran éxito de crítica en todo el mundo, tanto por la interpretación vocal de Adele como por sus composiciones introspectivas. Precedido por el single principal «Rolling in the Deep», el álbum debuta en el número uno en las listas del Reino Unido, vendiendo 208.000 copias en la primera semana; también consigue el número uno en diecisiete países. En los EE.UU también obtiene esa posición en la lista Billboard 200, con unas ventas de más de 352.000 copias en esa primera semana. Asimismo, y de acuerdo al sistema de información Nielsen SoundScan, 21 lleva vendidos más de 10 millones de copias en Estados Unidos, lo que lo convierten en el álbum más vendido en todo el 2011 y 2012 obteniendo el disco de diamante en ese país. En México '21 es certificado con cuatro Discos de Platino y uno de Oro, por más de 270.000 copias vendidas. Hasta el momento \"21\" suma más de 25 millones de copias vendidas, por lo que ocupa el puesto 47 de los álbumes más vendidos de todos los tiempos, cifra que, según lo expertos de la industria, seguirá aumentando dado su excelente desempeño comercial desde su publicación, en enero de 2011. \"21\" es reconocido en Septiemebre de 2012 como la 2° producción musical y el álbum más vendido del siglo XXI, siendo superado únicamente por el recopilatorio \"1\" de The Beatles. Igualó el récord de Michael Jackson quien gracias a su legendario Thriller logró el dominio total en ventas por 2 años consecutivos. En Chile, el álbum ha estado liderando por 15 semanas no consecutivas, lo que lo hace el álbum más vendido de Chile en los últimos 7 años.\n21 es escogido como el mejor álbum de 2011 por la revista Rolling Stone. En los Grammy de 2012 recibe el galardón de \"Álbum Del Año\" y \"Mejor Álbum Vocal\". Además, la revista Rolling Stone clasificó \"21\" como el 6° mejor álbum hecho por una artista femenina en la historia de la música.7 A finales de 2012, había vendido 4 562 000 copias en el Reino Unido, donde se convirtió en el cuarto álbum más vendido en la historia del estado, luego de superar a Thriller de Michael Jackson (1982) y a (What's The Story) Morning Glory? de Oasis.","strReleaseFormat":"Album","strGenre":"Soul","strStyle":"Rock/Pop","intScoreVotes":"11","strTheme":"","strMusicBrainzID":"e4174758-d333-4a8e-a31f-dd0edd51518e","strAlbumThumb":"https://www.theaudiodb.com/images/media/album/thumb/utqyru1514114637.jpg","strDescriptionIT":"21 è il secondo album in studio della cantante inglese Adele, pubblicato nel gennaio 2011 per l'etichetta XL Recordings. Dopo aver ricevuto un'accoglienza positiva da parte della critica musicale internazionale,[33] l'album ha riscosso sin dall'inizio un notevole successo commerciale in Europa, debuttando al primo posto della classifica britannica e vendendo in poco più di un mese oltre un milione di copie.[34]\n\nIl 22 febbraio 2011, l'etichetta Columbia Records ha pubblicato l'album anche negli Stati Uniti d'America, dove 21 ha esordito al primo posto della classifica Billboard 200, all'interno della quale è tuttora presente con oltre 350 settimane di permanenza. Nei mesi seguenti il disco ha confermato e rafforzato il proprio successo mondiale, fino a collezionare un totale di ventitré settimane al primo posto della classifica britannica[35] e ventiquattro al vertice di quella americana,[36] oltre a raggiungere la prima posizione anche in molti altri Paesi,[37] tra i quali Australia, Francia, Paesi Bassi, Nuova Zelanda, Italia,[38] Canada,[39] Germania[40] e Irlanda.[41]\n\nÈ stato l'album più venduto negli Stati Uniti d'America sia nel 2011,[42] sia nel 2012,[43] ed è stato certificato disco di diamante dalla RIAA nel novembre 2012. In Regno Unito, 21 ha venduto 3.700.000 copie solamente nel corso del 2011, diventando così non solo il disco di maggior successo dell'anno,[44] ma riuscendo anche a diventare il più venduto del XXI secolo, davanti al secondo album di Amy Winehouse, Back to Black.[45][46] Nel dicembre 2012, 21 ha inoltre raggiunto la quarta posizione nella classifica degli album più venduti di sempre in Regno Unito, arrivando a 4.900.000 copie.[47] Secondo l'International Federation of the Phonographic Industry, 21 è stato l'album più venduto a livello globale nell'ultimo decennio, oltre che il disco più venduto al mondo sia durante il 2011[48] sia nel 2012.[37] Inoltre è il primo album femminile a trascorrere il maggior numero di giorni in cima alla classifica mondiale iTunes con 466 giorni (il secondo è il suo terzo album \"25\" con 205 giorni).\n\nTra la fine del 2011 e la prima metà del 2012, 21 ha ottenuto numerosi riconoscimenti a livello internazionale, tra i quali un American Music Award,[49] sei Grammy Awards, incluso quello per l'Album dell'anno,[50] il premio British Album of the Year ai BRIT Awards 2012[51] e due Billboard Music Awards.[52]\n\nI primi tre singoli estratti dall'album sono stati Rolling in the Deep, Someone Like You e Set Fire to the Rain. In alcuni paesi europei, Turning Tables è stato scelto come quarto singolo dell'album, mentre il brano Rumour Has It è stato pubblicato nel marzo 2012 sia in Europa sia negli Stati Uniti d'America.","strRateYourMusicID":"21","idAlbum":"2112977","strAlbum3DCase":"https://www.theaudiodb.com/images/media/album/3dcase/urwpvv1536696714.png","strDescriptionEN":"21 is the second studio album by British singer Adele. It was released on 24 January 2011 in most of Europe, and on 22 February 2011 in North America. The album was named after the age of the singer during its production. 21 shares the folk and Motown soul influences of her 2008 debut album 19, but was further inspired by the American country and Southern blues music to which she had been exposed during her 2008–09 North American tour An Evening with Adele. Composed in the aftermath of the singer's separation from her partner, the album typifies the near dormant tradition of the confessional singer-songwriter in its exploration of heartbreak, self-examination, and forgiveness.\nAdele began writing 21 in April 2009, when still involved in the relationship that subsequently inspired the record. Dissatisfied with once again portraying herself as the musical tragedian of her debut, she had intended to compose a more upbeat and contemporary follow-up. However, studio sessions ended prematurely due to a lack of inspiration. She resumed production immediately after the breakdown of her relationship, channelling her heartbreak and depression into her songs. Adele collaborated with various songwriters and producers, including Columbia Records co-president Rick Rubin, Paul Epworth, Ryan Tedder, Jim Abbiss, and Dan Wilson.\nPraised by critics for its understated production, vintage aesthetic, and Adele's vocal performance, 21 defied the modest commercial expectations of her indie record label XL Recordings and became a massive hit in 2011. The album topped the charts in more than 30 countries and appeared in the 2012 edition of Guinness World Records. In the United Kingdom, it is the best-selling album of the 21st century and fourth best-selling album of all time, while its 23-week tenure atop the UK Albums Chart is the longest by a female solo artist. In the United States, the album held the top position for 24 weeks, longer than any other album since 1985 and the longest by a female solo artist in Billboard 200 history, and was certified Diamond by the RIAA. It is one of the top 100 best-selling albums in the United States and earned the distinction of top Billboard 200 album of all time. Singles \"Rolling in the Deep\", \"Someone like You\" and \"Set Fire to the Rain\" became worldwide number-one hits, while \"Rumour Has It\" charted in the top 20 across Europe and North America.\nGlobally, 21 was the biggest selling musical release for both 2011 and 2012, and helped revitalise lagging sales of the UK and US music industry. By July 2014, the album had sold 30 million copies worldwide. Critics hailed the album as a shift from the overtly sexual and musically bombastic status quo, and attributed its success to its deeply autobiographical yet universal songs. Shortlisted for the 2011 Mercury Prize, 21 won the 2012 Grammy Award for Album of the Year and the Brit Award for British Album of the Year.","strAmazonID":null,"strAlbumStripped":"21","strDescriptionIL":null,"strMusicBrainzArtistID":"cc2c9c3c-b7bc-4b8b-84d8-4fbd8779e493","strGeniusID":null,"intYearReleased":"2011","strLocked":"unlocked","strSpeed":"Slow","strDescriptionHU":"A 21 a brit származású énekes-dalszerző Adele második stúdióalbuma, amely 2011. január 24-én jelent meg Európa nagy részén, Észak-Amerikában február 22-én.[1] A cím Adele életkorából fakad, az énekesnő ugyanis 21 éves korában írta meg az albumon szereplő dalokat. A 21 követi Adele 2008-as debütáló stúdióalbumának, a 19-nek a hangzásvilágát, de új albumán az amerikai country és blues zene is inspirálóan hatott az énekesnőre. A dalok abból az okból születtek meg, hogy Adele és akkori párja szakított egymással, így a lemez fő témája nem meglepő módon a szívfájdalom, az önvizsgálat és a megbocsátás.\n\nA 21 munkálatai 2009 áprilisában kezdődtek meg, amikor Adele és a lemezt inspiráló férfi még egy párt alkottak. Az énekesnő nem tervezte lemásolni debütáló lemezének hangzásvilágát, annál jóval pozitívabb albumot tervezett elkészíteni. Inspiráció hiányában a felvételek azonban kudarcba fulladtak és egy időre a munkálatok is szüneteltek. Párkapcsolatának lezárásakor az énekesnő azonnal visszatért a stúdióba és mély érzelmeit beleszőve elkészítette lemezét. Olyan zenészekkel működött együtt, mint Rick Rubin, Paul Epworth, Ryan Tedder, Jim Abbiss és Dan Wilson.\n\nA lemez elsöprő kereskedelmi és kritikai sikereket ért elː több mint 30 országban vezette az eladási listákat, valamint zsinórban a 2011-es és a 2012-es év legkelendőbb albuma volt világszerte. Az Egyesült Királyságban a 21. század legsikeresebb lemezévé vált, emellett a szigetország valaha volt negyedik legkelendőbb albuma lett. Összesen 23 hetet töltött el a brit albumeladási lista legtetején, többet mint bármilyen más női előadó valaha egy albummal. Az Egyesült Államokban az album 24 hetet töltött a Billboard 200 lista élén, többet mint bármilyen más album 1985 óta. Az Amerikai Hanglemezgyártók Szövetségének (RIAA) gyémánt fokozatú elismerését is kiérdemelte.[2] A Billboard magazin minden idők legjobb albumának nevezte meg a 21-et.[3]\n\nAz albumról öt kislemez került kiadásra. A Rolling in the Deep, a Someone Like You és a Set Fire to the Rain világszerte listavezetők voltak, a Rumour Has It Európában és Amerikában is bekerült a top 20-ba. Világviszonylatban a 21 2011-ben és 2012-ben is kimagasló eladási számokat produkált, mindkét évben a legkelendőbb lemez volt, ezzel jócskán felélénkítette az eladások terén mélyponton lévő amerikai és brit zeneipart. 35 millió eladott példánnyal a 21 minden idők egyik legkelendőbb albumává vált.[4] A lemez elnyerte az év albumának járó Grammy-, valamint Brit Awards-díját.[5]","strReview":"One of the few real beneficiaries of The X Factor effect – her version of Dylan’s Make You Feel My Love has been darting about the top 40 since the audition rounds, showing more staying power than poor Joe McElderry’s last two singles combined – Adele’s stock has risen significantly since becoming the first recipient of the Brits Critics’ Choice award. Since then she’s picked up Grammys and broken the States as a bonus, so the pressure was clearly on for her next move to deliver big. And, oh my, with 21 doesn’t she just.\nThe last few years have seen those who started strongly become mightily unstuck on their sophomore efforts. For every Lily Allen there’s been a Kate Nash or a Duffy – the latter’s comeback, Endlessly, seems to have fallen on significantly fewer ears than the 2.8 million who liked her debut – so it’s a treat to hear that no such problems beset 21. It really is so marvellous, you’re almost compelled to stand up and applaud it after the first listen.\nWith a top-notch production team behind the album, including Rick Rubin and Paul Epworth, every track is a highlight. Current single, Rolling in the Deep, is a modern soul stomper about an errant ex; the literally banging Rumour Has It channels the avenging rock‘n’roll soul of Wanda Jackson; there’s a fine, mellow, acoustic bossa nova-y take on The Cure’s Lovesong. Don’t You Remember is a classically styled ballad, which feels like the sort of tune you’ve known all your life – many are certain to bawl along to it the next time their hearts are broken; and the blues-bruised I’ll Be Waiting could’ve come from any Willie Mitchell-produced southern soul session. Final track Someone Like You, just voice and piano, is an actual thing of beauty, placing the listener in one of those moments where you feel you’re in the presence of a future standard. You can imagine it being both honked through by talent show contestants and transcended by veterans alike.\n21 is simply stunning. After only a handful of plays, it feels like you’ve always known it. It will see Adele become an even greater award magnet come the end of the year, leaving her contemporaries for dust. Genuinely brilliant.","strArtist":"Adele","idArtist":"111493","strWikidataID":"Q155169","strItunesID":null,"strDescriptionPT":"21 é o segundo álbum de estúdio da artista musical inglesa Adele. O seu lançamento ocorreu em 19 de janeiro de 2011, através das gravadoras XL e Columbia. O disco possui uma sonoridade inspirada por gêneros como pop, soul e R&B; enquanto a sua instrumentação é composta por bateria, cordas, banjo, acordeão, baixo, violão, guitarra elétrica e elementos musicais da música clássica. Liricamente, as faixas refletem-se ao término de relacionamentos, ao autoexame e ao perdão. As gravações do projeto ocorreram entre maio de 2009 e outubro de 2010 sob a produção da própria cantora juntamente a Jim Abbiss, Paul Epworth, Rick Rubin, Fraser T Smith, Ryan Tedder e Dan Wilson.\n\nAdele começou a compor canções para 21 em abril de 2009, quando ainda estava envolvida no relacionamento que subsequentemente inspirou o disco. Após a finalização de sua primeira turnê An Evening with Adele (2008-09), ela expressou insatisfação em apresentar-se novamente com a tragédia musical de seu álbum de estreia 19 (2008), e decidiu compor um álbum sucessor que fosse mais alegre e contemporâneo; contudo, as sessões de gravação terminaram prematuramente devido à falta de inspiração. A artista retomou a produção imediatamente após o término de sua relação, canalizando sua dor e depressão nas canções do material. O título do disco foi inspirado pela idade da intérprete durante a sua produção.\n\n21 recebeu análises geralmente positivas da mídia especializada, a qual prezou sua produção discreta, sua autenticidade vintage e os vocais de Adele. Consequentemente, rendeu à cantora e ao projeto uma série de prêmios, indicações e inclusões em listas, vencendo as seis categorias em que foi indicado durante os Grammy Awards de 2012. Comercialmente, o disco desafiou as expectativas modestas da XL, e tornou-se um sucesso inesperado em 2011. Culminou as tabelas musicais de mais de 30 países e conquistou um lugar na edição de 2012 do livro Guinness World Records. Liderou a tabela UK Albums Chart durante 23 semanas, um recorde até então nunca visto, e é o álbum mais vendido do Reino Unido no século XXI e no terceiro milênio, com 4.7 milhões de unidades vendidas até março de 2015,[1] ultrapassando a coletânea musical The Immaculate Collection (1990) da cantora Madonna como o disco feminino mais vendido de todos os tempos no território. Nos Estados Unidos, tornou-se o álbum mais vendido nos anos de 2011 e 2012, recebendo uma certificação de diamante pela Recording Industry Association of America (RIAA). Mundialmente, foi o álbum mais vendido nos anos de 2011 e 2012 e comercializou mais de 30 milhões de cópias, sendo o trabalho mais vendido do século XXI, bem como da década de 2010.\n\nA fim de promover o disco, cinco singles foram lançados. O primeiro, \"Rolling in the Deep\", foi um sucesso comercial, liderando tabelas de 11 países e qualificando-se como a música mais vendida dos Estados Unidos em 2011. Os dois seguintes, \"Someone like You\" e \"Set Fire to the Rain\", alcançaram êxito semelhante, sendo que a primeira atingiu a liderança de paradas musicais em mais de dez países e tornou-se o primeiro número um da artista na UK Singles Chart. \"Rumour Has It\" e \"Turning Tables\" foram as últimas faixas de trabalho a serem distribuídas, e obtiveram desempenho comercial moderado. Como forma de divulgação, Adele apresentou-se em premiações e programas televisivos e embarcou na turnê Adele Live (2011). Profissionais definiram 21 como uma mudança do estado abertamente sexual e bombástico da música pop, e atribuíram seu sucesso crítico e comercial às suas canções universalmente e profundamente autobiográficas.","idLabel":"46036","strDescriptionDE":null,"strBBCReviewID":"fnj9","strAlbum":"21","strAlbum3DFlat":"https://www.theaudiodb.com/images/media/album/3dflat/sytrqs1536696686.png","strDescriptionPL":"Druga płyta to już świadectwo scenicznej i autorskiej dojrzałości Adele. Otwierający \"21\" utwór \"Rolling In The Deep\" definiuje - sięgając do tradycji bluesa oraz hymnów gospel - nastrój i styl całego krążka. Wokalistka słusznie rezygnuje z eklektyzmu \"19\". Śmielej, z większą pewnością swego głosu i talentu odwołuje się do wielkiej tradycji bluesa z Południa (\"Rumour Has It\"), klasycznego soulu (\"Don't You Remember\", \"I'll Be Waiting\", \"One And Only\") i - takie można odnieść wrażenie - do schedy po wybitnych białych artystkach sprzed pół wieku: Dusty Springfield (\"Set Fire To The Rain\") i Janis Joplin (\"Take It All\"). Album okraszony jest urokliwymi balladami, jak \"Turning Tables\", \"Lovesong\" (z repertuaru The Cure) oraz wspomniana już piosenka \"Take It All\". Jako bonusy dołączone zostały dwa country'owe, poddane przewrotnej archaizacji covery: \"If It Hadn't Been For Love\" (z repertuaru współczesnej formacji Steeldrivers z Nashville) i \"Hiding My Heart\" (autorstwa młodej pieśniarki ze stanu Washington, Brandi Carlile). Producentami płyty byli Paul Epson (Bloc Party, Plan B, Florence And The Machine) oraz legendarny Rick Rubin (Red Hot Chili Peppers, Tom Petty, Johnny Cash, Gogol Bordello).Rzadko tak młodym artystkom jak Adele nadaje się tytuł diwy. Dzięki albumowi \"21\" przekonujemy się, że wokalistka w pełni na ten zaszczyt zasługuje. Wystarczy posłuchać choćby tylko utworu \"Rolling In The Deep\", by ulec urokowi jej pięknego, mocnego głosu i magicznej interpretacji."},{"strMood":"In Love","strArtistStripped":"Adele","strDiscogsID":null,"strDescriptionCN":null,"strWikipediaID":null,"strAlbumCDart":"https://www.theaudiodb.com/images/media/album/cdart/adele-live-at-the-royal-albert-hall-53b321863fc6f.png","strAllMusicID":null,"strAlbumThumbBack":"https://www.theaudiodb.com/images/media/album/thumbback/rrwpuv1538905876.jpg","intScore":"6","strMusicMozID":null,"strLabel":"XL Recordings","strAlbum3DThumb":null,"intLoved":null,"strLyricWikiID":null,"strAlbum3DFace":"https://www.theaudiodb.com/images/media/album/3dface/ysruts1538905772.png","strLocation":null,"intSales":"0","strDescriptionSE":null,"strAlbumThumbHQ":null,"strDescriptionJP":null,"strAlbumSpine":"https://www.theaudiodb.com/images/media/album/spine/ttsyrw1538905852.jpg","strDescriptionFR":null,"strDescriptionNL":null,"strDescriptionRU":null,"strDescriptionNO":null,"strDescriptionES":null,"strReleaseFormat":"Live","strGenre":"Soul","strStyle":"Rock/Pop","intScoreVotes":"2","strTheme":"","strMusicBrainzID":"36e41dc0-2a0c-4ff7-b043-097534d52bf6","strAlbumThumb":"https://www.theaudiodb.com/images/media/album/thumb/adele-live-at-the-royal-albert-hall-4eed3e28ec233.jpg","strDescriptionIT":null,"strRateYourMusicID":null,"idAlbum":"2119950","strAlbum3DCase":"https://www.theaudiodb.com/images/media/album/3dcase/xytyqu1538905779.png","strDescriptionEN":"Live at the Royal Albert Hall is the debut DVD, Blu-ray and CD release from British singer Adele, which became available on 25 November 2011 in Australia, 28 November 2011 in the United Kingdom and 29 November 2011 in the United States. The concert was recorded as part of Adele's Adele Live tour at the Royal Albert Hall in London, including songs from her multi-platinum albums 19 and 21.\nOn 26 October 2011, it was announced Adele would be releasing her Royal Albert Hall concert from her Adele Live tour on both DVD and Blu-ray along with an accompanying CD. The release included 90 minutes of concert footage in addition to behind-the-scenes video segments. The tracklist consists of songs taken from Adele's 19 and 21 as well as covers of Bonnie Raitt's \"I Can't Make You Love Me\" and The SteelDrivers' \"If It Hadn't Been for Love\". As part of the launch, the DVD was screened at cinemas in 26 cities around the world.\nLive at the Royal Albert Hall holds the record for the most weeks spent at number one in the United States for a music DVD by a female artist.\nThe live version of \"Set Fire to the Rain\" taken from Live at the Royal Albert Hall won the Grammy Award for Best Pop Solo Performance at the 55th Grammy Awards.","strAmazonID":null,"strAlbumStripped":"Adele Live at the Royal Albert Hall","strDescriptionIL":null,"strMusicBrainzArtistID":"cc2c9c3c-b7bc-4b8b-84d8-4fbd8779e493","strGeniusID":null,"intYearReleased":"2011","strLocked":"unlocked","strSpeed":"Slow","strDescriptionHU":null,"strReview":"Shortly after Adele performed at “Royal Albert fucking Hall,” the songstress was sidelined with on-going throat problems, yet her packaged CD/DVD shows few signs of the vocal troubles she’s been up against this year. Backed by a live band, including a string section and backup singers, Adele brings the dramatics of her two albums to life, with a bit of humorous, cuss-filled banter in between songs. Fans are given another reason to root for her while she recuperates, as her voice stands out in a sea of Autotuned “divas”.\n\nOpening song “Hometown Glory” immediately sets the tone, as she proves that her talent requires little else but a piano, and Adele’s soul-powered voice is enough to fill the Royal Albert Hall five times over. “Chasing Pavements” is a highlight from her debut, while the Bob Dylan-penned “Make You Feel My Love” serves here as a tribute to Amy Winehouse. Adele asks those in attendance to light up their cell phones in memory to the late singer. As a disco ball swirls across the starry ocean-sized audience, it’s a truly touching moment, especially as Adele herself has acknowledged the influence Winehouse has had on her career.\nShe covers The Steeldrivers (“If It Hadn’t Been for Love”) and Bonnie Raitt (“I Can’t Make You Love Me”) and both come across as heartfelt and stunning, yet it’s her own songs and self-deprecating, humorous storytelling found on the full concert DVD which find her truly connecting with the audience. Before launching into a “rare, happy song” entitled “I’ll Be Waiting”, Adele charmingly lets everyone know, “I’m pretty miserable, really.”\n\nThe bulk of the setlist centers around her record-breaking album, 21, which includes many of the real gems she’s got in her catalog thus far. She prefaces “Take It All” by saying, “It’s got some high notes, so bear with me. I’ve had a respiratory infection.” It’s a bit of a shaky performance, especially since it draws the listener back to her health issues, whether directly vocally related or not. “Rumour Has It”, a tongue-in-cheek, “takin’ the piss” kind of song aimed at her rumor-believing friends, brings the tempo up a notch, although it’s hard to deny that the hook of the song, performed late in the set, finds her voice sounding a bit strained.\n\nThe incredibly moving “Someone Like You” should have been the final number –  while she listened to the audience sing back the chorus of the emotionally charged song, Adele was left in tears, revealing her genuine sincerity and gratefulness. Instead, “Rolling in the Deep” is played last, and is admittedly nasally, although the crowd’s hand claps and singing help to energize it into a fitting finale.  Nonetheless, both of her last songs, which served as her encore, are moving moments and a definitive celebration of how far she’s already come.\n\nThe 90-minute DVD is beautifully shot, if a bit too quick with the cutaways, and includes all of the between-song banter, giving people a chance to see her cracking quips about her ex-boyfriends, cackling like the best of them, and throwing up the middle finger. It further enhances the comfortable setting of a “cup of tea and a take-away” vibe she wishes to portray to her fans, so as to maintain intimacy no matter the size of the venue. Also included is an eight-minute, black and white, behind-the-scenes look at her, sans makeup and in hair curlers, on the day of the show. It’s interjected with short fan interviews as they wait in line for what will be Adele’s already classic performance.\n\nAlthough her witty remarks and expletive-filled jokes might cause some of her mom fan base displeasure, it also makes her the most real singer out there, while emphasizing her purpose: she might have suffered some wounds in love, but has a spunky attitude to fall back on when she falls out of love. Unlike Beyoncé, she’s not pining for the all-around sweetheart title, and thankfully, is as far from the awful Katy Perry methods of whipped cream-shooting boobs as it gets. Then again, it just shows that she’s in a class of her own.\n\nIn regards to today’s female singers, some might say she fills a niche, but lucky for her, it’s a wide-ranging field in which she doesn’t have to pander to just one type of fan. Her music appeals to those who like a good pop song, those who feel rhythm and blues in their blood, and those who just happen to like to sip on their lattés with a bit of heartbreak tearing away at their insides. Another live Adele concert might not come about until 2013, but Live at the Royal Albert Hall should help her find new fans and keep the devoted ones wishing for her speedy recovery.\n\nEssential Tracks: “Hometown Glory”, ”Turning Tables”, “Someone Like You”","strArtist":"Adele","idArtist":"111493","strWikidataID":null,"strItunesID":null,"strDescriptionPT":null,"idLabel":"46036","strDescriptionDE":null,"strBBCReviewID":null,"strAlbum":"Adele Live at the Royal Albert Hall","strAlbum3DFlat":"https://www.theaudiodb.com/images/media/album/3dflat/xqsrsr1538905766.png","strDescriptionPL":null},{"strMood":"In Love","strArtistStripped":"Adele","strDiscogsID":null,"strDescriptionCN":null,"strWikipediaID":null,"strAlbumCDart":"https://www.theaudiodb.com/images/media/album/cdart/skyfall-50942bf93a3d4.png","strAllMusicID":null,"strAlbumThumbBack":null,"intScore":"9","strMusicMozID":null,"strLabel":"XL Recordings","strAlbum3DThumb":null,"intLoved":null,"strLyricWikiID":null,"strAlbum3DFace":null,"strLocation":null,"intSales":"0","strDescriptionSE":null,"strAlbumThumbHQ":null,"strDescriptionJP":null,"strAlbumSpine":null,"strDescriptionFR":null,"strDescriptionNL":null,"strDescriptionRU":null,"strDescriptionNO":null,"strDescriptionES":null,"strReleaseFormat":"Single","strGenre":"Soul","strStyle":"Rock/Pop","intScoreVotes":"1","strTheme":null,"strMusicBrainzID":"4307ecf9-d0f2-4b95-b7ad-2f8cba84a5e9","strAlbumThumb":"https://www.theaudiodb.com/images/media/album/thumb/skyfall-507128b4ab4ad.jpg","strDescriptionIT":null,"strRateYourMusicID":null,"idAlbum":"2125717","strAlbum3DCase":null,"strDescriptionEN":"\"Skyfall\" is a song performed by Adele, and the eponymous theme song of the 23rd James Bond film from Eon Productions, Skyfall. The track was co-written by Adele, Joel Pott and producer Paul Epworth, and features orchestration by J. A. C. Redford. \"Skyfall\" was released on 5 October 2012 at 0:07 BST, as part of \"Global James Bond Day\", celebrating the 50th anniversary of the release of Dr. No, the first James Bond film","strAmazonID":null,"strAlbumStripped":"Skyfall","strDescriptionIL":null,"strMusicBrainzArtistID":"cc2c9c3c-b7bc-4b8b-84d8-4fbd8779e493","strGeniusID":null,"intYearReleased":"2012","strLocked":"unlocked","strSpeed":"Medium","strDescriptionHU":null,"strReview":"","strArtist":"Adele","idArtist":"111493","strWikidataID":null,"strItunesID":null,"strDescriptionPT":null,"idLabel":"46036","strDescriptionDE":null,"strBBCReviewID":null,"strAlbum":"Skyfall","strAlbum3DFlat":null,"strDescriptionPL":null},{"strMood":"In Love","strArtistStripped":"Adele","strDiscogsID":null,"strDescriptionCN":null,"strWikipediaID":null,"strAlbumCDart":"","strAllMusicID":null,"strAlbumThumbBack":null,"intScore":"10","strMusicMozID":null,"strLabel":"XL Recordings","strAlbum3DThumb":null,"intLoved":"1","strLyricWikiID":null,"strAlbum3DFace":null,"strLocation":null,"intSales":"0","strDescriptionSE":null,"strAlbumThumbHQ":null,"strDescriptionJP":null,"strAlbumSpine":null,"strDescriptionFR":null,"strDescriptionNL":null,"strDescriptionRU":null,"strDescriptionNO":null,"strDescriptionES":null,"strReleaseFormat":"Compilation","strGenre":"Soul","strStyle":"Rock/Pop","intScoreVotes":"1","strTheme":null,"strMusicBrainzID":"ad1343e8-1832-4035-8dcc-0bed2daa5ace","strAlbumThumb":"https://www.theaudiodb.com/images/media/album/thumb/vtwxpu1393174587.jpg","strDescriptionIT":null,"strRateYourMusicID":null,"idAlbum":"2198784","strAlbum3DCase":null,"strDescriptionEN":"Adeles greatest hits","strAmazonID":null,"strAlbumStripped":"Greatest Hits","strDescriptionIL":null,"strMusicBrainzArtistID":"cc2c9c3c-b7bc-4b8b-84d8-4fbd8779e493","strGeniusID":null,"intYearReleased":"2012","strLocked":"unlocked","strSpeed":"Medium","strDescriptionHU":null,"strReview":"","strArtist":"Adele","idArtist":"111493","strWikidataID":null,"strItunesID":null,"strDescriptionPT":null,"idLabel":"46036","strDescriptionDE":null,"strBBCReviewID":null,"strAlbum":"Greatest Hits","strAlbum3DFlat":null,"strDescriptionPL":null},{"strMood":"In Love","strArtistStripped":"Adele","strDiscogsID":"912912","strDescriptionCN":null,"strWikipediaID":null,"strAlbumCDart":"https://www.theaudiodb.com/images/media/album/cdart/25-5658ab9f86dbd.png","strAllMusicID":"mw0002828987","strAlbumThumbBack":"https://www.theaudiodb.com/images/media/album/thumbback/yytpvw1513331726.jpg","intScore":"8.8","strMusicMozID":null,"strLabel":"XL Recordings","strAlbum3DThumb":"https://www.theaudiodb.com/images/media/album/3dthumb/txvqyv1590274165.png","intLoved":"1","strLyricWikiID":null,"strAlbum3DFace":"https://www.theaudiodb.com/images/media/album/3dface/xsuxpy1538905557.png","strLocation":null,"intSales":"25000000","strDescriptionSE":null,"strAlbumThumbHQ":null,"strDescriptionJP":null,"strAlbumSpine":"https://www.theaudiodb.com/images/media/album/spine/rvqrwy1495836128.jpg","strDescriptionFR":"25 est le troisième album de la chanteuse Adele, paru le 20 novembre 2015. Il succède à l'album 21 qui s'est vendu à plus de 30 millions d'exemplaires à travers le monde.\n\nAprès le succès planétaire de son deuxième album, Adele décide de mettre de côté sa carrière de chanteuse pour profiter de sa vie familiale notamment marquée par la naissance de son premier enfant né le 19 octobre 2012. Presque 5 ans après la sortie de son deuxième album, Adele annonce officiellement la sortie de son troisième opus qui sera disponible dès le 20 novembre 2015.\n\nQuelques heures après la mise en place des précommandes, l'album s'est vu attribuer la première place sur Itunes. Le titre de l'album choisi par la chanteuse, comme ses deux premiers, fait référence à l'âge de la chanteuse lors de sa conception.\n\nC'est à l'aide d'autres artistes tels que Sia qu'Adele a écrit cet album. Les deux chanteuses ont d'ailleurs collaboré et ont écrit ensemble plusieurs chansons dont l'une d'entre elle devait figurer dans 25, il s'agit de la chanson Alive qui figurera finalement dans l'album This is Acting de Sia. Max Martin signe le second titre de l'album.\n\nAdele sort le 23 octobre le premier single de l'album Hello qui bat un record dès sa sortie puisque la clip vidéo est le clip Vevo le plus vu en 24 heures sur YouTube avec plus de 27 millions de vues.\n\nLa sortie de cet album était appréhendé par la chanteuse qui disait avoir peur d'avoir été oubliée par ses fans.\n\n25 est, d'après Adele, un « album de réconciliation », contrairement à l'album 21 qui était un album de rupture amoureuse. Cependant un contraste lumière/obscurité reste tout de même bien présent dans cet album d'après la chanteuse qui se dit aimer être une « drama queen ».\n\nAux Etats-Unis il enregistre le meilleur démarrage de tous les temps avec plus de 3 millions de copies écoulées en une semaine . Pareil en Angleterre , ou il se vend à plus de 800,307 copies en une semaine , puis plus d'un million .","strDescriptionNL":null,"strDescriptionRU":"25 — третий студийный альбом британской певицы и автора песен Адели. Над диском Адель работала в сотрудничестве с такими продюсерами, как Danger Mouse, Сэмюэл Диксон (англ.)русск., Пол Эпуорт, Грег Кёрстин, Макс Мартин, Линда Перри, Ариель Рехтшайд (англ.)русск., Марк Ронсон, Shellback, продюсерская группа «The Smeezingtons» и Райан Теддер. Альбом был издан 20 ноября 2015 года на лейблах XL и Columbia. Первый сингл из альбома Адель «Hello» был выпущен 23 октября 2015 года и сразу возглавил хит-парады многих стран, включая США, Австралию, Великобританию и другие. Изданный месяц спустя альбом повторил успех своего лид-сингла, заняв первые места в хит-парадах многих стран мира с рекордными показателями продаж. К февралю 2016 года мировой тираж превысил 19 млн копий[1]. 24 февраля 2016 года диск получил награду BRIT Awards 2016 в категории «Британский альбом года» (British Album of the Year)[2][3]. 12 февраля 2017 года в Лос-Анджелесе на 59-ой церемонии вручения музыкальной премии «Грэмми» диск признан Лучшим альбомом года и Лучшим вокальным поп-альбомом[4][5][6]. К июню 2016 года по всему миру было продано более 20 млн копий[7].","strDescriptionNO":null,"strDescriptionES":"25 es el tercer álbum de estudio de la cantante británica Adele. Salió a la venta el 20 de noviembre de 2015 a través de los sellos discográficos XL y Columbia, cuatro años después del lanzamiento de 21 (2011). Tras el éxito de 21, Adele pensó dejar la industria de la música y salir de ella de una manera positiva;1​ sin embargo, cambio de idea y decidió tomarse un año sabático y criar a su primer hijo. Durante ese período, intentó componer canciones, pero sufrió con el bloqueo del escritor, lo que la llevó a pensar que había perdido su habilidad para escribir canciones. En 2013, Adele tuvo un gran avance y el material que logró escribir eventualmente se convirtió en 25, en el que trabajó hasta el año 2015. Descrito por su intérprete como un «álbum de reconciliación», que en sus canciones aborda temas acerca del «anhelo de su antigua personalidad, su nostalgia», la «melancolía sobre el paso del tiempo», la maternidad y el arrepentimiento, de acuerdo con Adele en una entrevista a Rolling Stone. Al igual que con 21, Adele colaboró con los productores y compositores Paul Epworth y Ryan Tedder. Por otra parte, trabajó por primera vez con Max Martin, Shellback, Greg Kurstin, Nas Luke, Danger Mouse, The Smeezingtons, Samuel Dixon y Tobias Jesso Jr.2​\n\n25 recibió reseñas generalmente positivas de los críticos, quienes en su mayoría elogiaron la interpretación vocal de la artista. Asimismo, tuvo un éxito en ventas al entrar en la primera posición en más de veinte listas musicales y rompió récords de ventas en su primera semana en varios países, entre los que incluye Reino Unido y Estados Unidos, donde vendió 3.38 millones de copias en su semana de lanzamiento, la mayor cifra registrada en una sola semana en dicho territorio desde que Nielsen SoundScan comenzó a registrar las compras de música en 1991. 25 se convirtió en el álbum más vendido mundialmente en 2015, con 17.4 millones de unidades,3​ y desde entonces ha vendido 21 millones de copias a nivel mundial.4​ Varios periodistas comentaron que 25 impactó en la industria de la música, alentando al público a volver a comprar álbumes en formato físico, en lugar de descarga o streaming.","strReleaseFormat":"Album","strGenre":"Soul","strStyle":"Rock/Pop","intScoreVotes":"4","strTheme":"Breakup","strMusicBrainzID":"5537624c-3d2f-4f5c-8099-df916082c85c","strAlbumThumb":"https://www.theaudiodb.com/images/media/album/thumb/qrwyvp1521232203.jpg","strDescriptionIT":"25 è il terzo album in studio della cantante britannica Adele, pubblicato il 20 novembre 2015 dalla XL Recordings.[26]\n\nL'album segna il ritorno della cantante dopo quattro anni in cui si era allontanata dalle scene musicali[27] e durante il suo periodo sabbatico ha sofferto del blocco dello scrittore, rimandando di conseguenza le sessioni di registrazione del disco.[28]\n\nIl primo singolo estratto dall'album, Hello, è uscito poco meno di un mese prima di 25 ed ha riscosso un grande successo a livello mondiale,[29] arrivando primo in numerose classifiche. L'album risulta, con oltre 500.000 preordini solo negli Stati Uniti d'America, il più preordinato della storia. In pochi minuti dalla sua uscita l'album raggiunge la prima posizione di 110 paesi del mondo.[30] Ad esso seguirono When We Were Young, uscito a gennaio 2016,[31] Send My Love (to Your New Lover), pubblicato quattro mesi più tardi,[32] e Water Under the Bridge, pubblicato il 4 novembre.[33]\n\nProduzione\nL'album è stato pubblicato quattro anni dopo l'uscita del suo precedente lavoro in studio 21. Dopo l'uscita e l'enorme successo di 21 nel 2011,[34][35] nella prima metà del 2012 Adele ha ammesso più volte di aver considerato l'idea di abbandonare per un po' l'industria musicale,[36] soprattutto in seguito alla nascita del suo primo figlio, Angelo James Konecki, dato alla luce nel 2012 e avuto dalla relazione con il suo compagno Simon Konecki.[37] Prima delle sessioni di registrazioni dell'album, la cantante ha dichiarato in un'intervista concessa a Rolling Stone che la sua intenzione non era quella «di creare un nuovo disco simile a 21, ma di voler creare un album che suonasse come una rivoluzione musicale» per lei.[38][39]\n\nPrima ancora della sua uscita, 25 è stato indicato da molte riviste musicali importanti, tra cui Billboard, Fuse e SMH,[40] come il disco più atteso del 2015, parlando del fatto che «se 25 fosse stato pubblicato nel 2015, avrebbe potuto dominare l'anno»: prima dell'annuncio ufficiale della sua pubblicazione, fan e giornalisti hanno ipotizzato l'idea che il nuovo album si sarebbe potuto chiamare 25, pensando che Adele avrebbe continuato a dare il titolo dei suoi album il numero dei suoi anni, come nel caso di 19 e 21.[41] Alla vigilia del suo 26º compleanno, Adele ha postato un messaggio ai fan su Twitter in cui ha annunciato il titolo del disco e della sua pubblicazione.[42]","strRateYourMusicID":"25_f1","idAlbum":"2261888","strAlbum3DCase":"https://www.theaudiodb.com/images/media/album/3dcase/xvtxtp1538905565.png","strDescriptionEN":"25 is the third studio album by British singer and songwriter Adele. It was released on 20 November 2015, through XL Recordings. Following the release and international success of her second studio album 21 (2011), Adele considered quitting the music industry and going out on a positive note. However, she decided to take a hiatus instead and raise her son. During her sabbatical, she suffered from writer's block and rescheduled studio sessions for a new album, fearing she had lost her ability to write songs. In 2013, Adele had a breakthrough and the material that eventually became 25 manifested, with writing and recording continuing through 2015.\n\nTitled as a reflection of her life and frame of mind at 25 years old, 25 is a \"make-up record\". The album's lyrical content features themes of Adele \"yearning for her old self, her nostalgia\", and \"melancholia about the passage of time\" according to an interview with Adele by Rolling Stone, as well as themes of motherhood and regret. In contrast to Adele's previous work, the production of 25 incorporated the use of electronic elements and creative rhythmic patterns, with elements of 1980s R&B and organs. Like 21, Adele collaborated with producer and songwriter Paul Epworth and Ryan Tedder, along with new collaborations with Max Martin and Shellback, Greg Kurstin, Danger Mouse, the Smeezingtons, Samuel Dixon, and Tobias Jesso Jr.\n\n25 received generally positive reviews from music critics, who commended Adele's vocal performance. The album achieved commercial success by debuting at number one in more than 25 markets and broke first-week sales records in multiple countries, including the United Kingdom and United States; in the US, the album sold 3.38 million copies in its first week of release, marking the largest single-week sales for an album since Nielsen SoundScan began tracking point-of-sale music purchases in 1991. 25 eventually became the best-selling album of 2015 in the US and UK market and has sold over 19 million copies worldwide as of February 2016. Many journalists felt that the album impacted the music industry by encouraging the public to return to buying physical albums, instead of downloading or streaming.","strAmazonID":null,"strAlbumStripped":"25","strDescriptionIL":null,"strMusicBrainzArtistID":"cc2c9c3c-b7bc-4b8b-84d8-4fbd8779e493","strGeniusID":null,"intYearReleased":"2015","strLocked":"unlocked","strSpeed":"Medium","strDescriptionHU":null,"strReview":"It only seems five minutes ago that Adele Adkins was just another teenage singer/songwriter, following in the footsteps of Lily Allen and Kate Nash, singing songs about London and boys, having a mouth like a sailor and singing backing vocals for Jack Penate (remember him?).\n\nIt was, in fact, 8 years ago that we first heard those plaintive piano chords of Hometown Glory, and in that time Adele has become arguably the biggest British pop star we currently have: holding so much sway in fact that she can quite easily demand her album not be available on any streaming platforms, thus forcing people who want to hear it to actually - shock, horror - buy it. Even Taylor Swift eventually succumbed to the might of Apple Music.\n\nSo, Adele's third album is easily the most anticipated record of the year, and is already on track to sell over 2.5 million copies in its first week alone - an astonishing achievement for an artist who barely plays live, never tours and has been pretty much silent for the past four years. Adele has, after all, never been one to play by the normal music industry rules (she pretty much broke America via a YouTube video of her singing at the BRIT Awards), but there's a nagging feeling that 25 can't possibly live up to all the hype.\n\nAnd, in a sense, it doesn't. It certainly won't disappoint the legions of fans desperate for new material, but 25 is very much Adele playing safe. By now, you know what you're going to get from an Adele album: lots of sad songs about former lovers, custom-made to make people cry on their pillow. Yet, there's so much more to her than that, especially given that extraordinary voice: remember the sass of Rumour Has It, or the barely concealed anger bubbling under the surface of Rolling In The Deep? That side of Adele is nowhere to be found on her third record.\n\nHaving said that, it's impossible not to fall under its many charms. Hello is the quintessential Adele comeback track - a mix of the sad minor piano chords from Someone Like You on the verse, before soaring magnificently into the Skyfall-like chorus. Yes, the lyrics seem like a retread of previous material: when you hear lines like 'I was wondering if after all these years, you'd like to meet' you do want to reach through the speakers, grab her and shout 'NO, ADELE, EXES ARE EXES FOR A REASON'. That becomes somewhat of a recurring feeling throughout this album. Yet the melody, especially on the verses, is so heart-stoppingly beautiful that you're soon singing along.\n\nWhen We Were Young, co-written with Tobias Jesso Jr, pulls on similar heartstrings - a hushed ballad which may not take too many risks, but is worth the price of admission for the moment when Adele's voice cracks with emotion as she sings the line 'my God this reminds me of when we were young'. If you can ignore the rather disconcerting feeling of a woman still a good few years away from 30 reminiscing about her apparently long-gone youth, it's the sort of performance that will give you chills. This will be the song you'll find difficult to escape from during Christmas and beyond, whether you want to or not.\n\n25 becomes at its most interesting though when Adele steps out of her comfort zone. Send My Love (To Your New Lover) is one of those occasions, a collaboration with uber-pop svengali Max Martin, a sassy, flamenco-tinged banger that's one of the few moments of 25 that could be called danceable. Another highlight is River Lea (there's a big water motif running through 25), which sounds absolutely enormous, a giant gospel-influenced stomp of a song which looks back to the comforting nostalgia of childhood with the bittersweet knowledge that you can never truly go home again.\n\nYet there's a few too many times on 25 when Adele seems to be treading water. Tracks like Love In The Dark or Remedy may be beautifully performed but it's very much what we've heard before. A Million Years Ago showcases another flawless vocal performance, but you'd be hard-pressed to remember much about it even after several listens, while All I Ask sounds oddly dated, despite the presence as co-writer of the ubiquitous Bruno Mars.\n\nNone of which will matter a jot to the millions of people who'll buy and constantly play 25, of course - people expect Adele albums to do a certain job now, and 25 ticks all the relevant boxes. However, next time round it'll be good to hear her break out of that comfort zone: while she's earned the right to stick to that tried and trusted formula, a little bit of experimentation could go a long way.","strArtist":"Adele","idArtist":"111493","strWikidataID":"Q21172916","strItunesID":null,"strDescriptionPT":"25 é o terceiro álbum de estúdio da artista musical inglesa Adele. O seu lançamento ocorreu em 20 de novembro de 2015, através das gravadoras XL e Columbia. Após o lançamento de seu segundo disco 21, que foi bem recebido criticamente e comercialmente, a cantora considerou parar sua carreira e sair da indústria musical de forma positiva. Entretanto, ela decidiu fazer um hiato e criar seu filho. Durante este período, ela sofreu com bloqueio de escritor e reagendou sessões de gravação para um novo projeto, com medo de ter perdido sua habilidade para compor. Em 2013, a vocalista teve um avanço e começou a desenvolver o material que viria a formar 25, compondo e gravando continuamente até 2015.\n\nIntitulado como um reflexo da vida e do espírito da artista aos 25 anos de idade, 25 é um \"disco de fazer as pazes\", conforme dito pela própria cantora. Musicalmente, o projeto é derivado do pop e infunde elementos de diferentes gêneros em sua composição, como folk e soul. Ao contrário do trabalho anterior da cantora, 25 incorpora elementos eletrônicos e padrões de criação rítmica, apresentando elementos do R&B dos anos 1980 e órgãos. Seu conteúdo lírico é baseado no anseio de Adele por sua personalidade antiga, sua nostalgia e melancolia sobre a passagem do tempo, além de temas como maternidade e arrependimento.\n\nConsiderado um dos álbuns mais aguardados do ano de 2015, 25 obteve análises geralmente positivas de críticos musicais, que elogiaram o retorno da artista, seus vocais e a produção do disco. Também foi bem recebido comercialmente, atingindo o topo das tabelas musicais de diversos países e tornando-se o disco mais vendido rapidamente nos Estados Unidos e no Reino Unido, com 3.38 milhões e 800 mil cópias comercializadas em sua semana de estreia, respectivamente. Juntamente com este número de vendas, o trabalho também foi notado por encorajar o público a comprar unidades físicas em vez de digitais ou ouvi-lo em serviços de streaming, nos quais não foi disponibilizado.\n\nO primeiro single do álbum, \"Hello\", foi lançado em 23 de outubro de 2015, após uma prévia ter sido divulgada dias antes no comercial do reality show musical The X Factor. Foi bem recebido criticamente e comercialmente, tornando-se a primeira canção a ultrapassar a marca de um milhão de downloads digitais em território estadunidense no período de uma semana.[5]","idLabel":"46036","strDescriptionDE":"25 ist das dritte Studioalbum der britischen Sängerin Adele. Es wurde am 20. November 2015 weltweit veröffentlicht. Wie schon die ersten beiden Alben 19 und 21 ist es nach dem Alter der Sängerin benannt, in dem sie die Arbeit an dem Album begann. Die Produktion hat also zwei Jahre gedauert.\n\nDas Album enthält elf Lieder, an allen war Adele auch als Autorin beteiligt. Sie arbeitete unter anderem mit Bruno Mars, Ryan Tedder, Paul Epworth sowie Max Martin und Shellback zusammen.\n\nDas Albumcover zeigt wie die beiden Alben zuvor eine Aufnahme von Adeles Kopf. Diesmal ist es eine Nahaufnahme des Gesichts mit geöffneten Augen.\n\nBereits das Vorgängeralbum 21 war eines der erfolgreichsten Alben der letzten Jahre gewesen. Seit dem James-Bond-Song Skyfall 2012 hatte sich Adele musikalisch rar gemacht. So erschien die Vorabsingle Hello nach einer dreijährigen Veröffentlichungspause und stieg sofort in zahlreichen Ländern auf Platz 1 der Charts ein. Das Album wurde vier Wochen danach veröffentlicht, anders als die Single und die meisten anderen Alben des Jahres wurde es aber nicht für das Musikstreaming freigegeben und war somit nur käuflich zu erwerben. Wie das Lied erreichte ebenfalls in zahlreichen Ländern weltweit die Spitze der Charts. Zudem stellte es bereits in der ersten Verkaufswoche zahlreiche Rekorde auf.\n\nAlleine in den USA verkaufte sich 25 in den ersten sieben Tagen 3,38 Millionen Mal. Seit der elektronischen Erfassung der Direktverkäufe durch Nielsen im Jahr 1991 hatte bis dahin noch kein Album mehr als 3 Millionen Exemplare in einer Woche verkauft. Das bis dahin beste Debüt, No Strings Attached von *NSYNC (2000), hatte sogar nur bei 2,42 Millionen gelegen. 41 % aller in dieser Woche in den USA verkauften Alben waren Adeles neuestes Werk.[1] Auch in ihrer Heimat Großbritannien stellte die Sängerin einen neuen Rekord auf und verkaufte 800.307 Exemplare in der ersten Verkaufswoche. Oasis hatten 1997 von ihrem Album Be Here Now 696.000 Stück verkauft, allerdings in weniger Tagen, da es erst drei Tage vor dem Stichtag für die Chartwertung veröffentlicht worden war.[2] In Deutschland hatte Adele mit 263.000 verkauften Alben ebenfalls einen sehr erfolgreichen Start, der zuletzt acht Jahre zuvor von Herbert Grönemeyer (Album 12) übertroffen worden war. Innerhalb eines Monats wurde das Album in Deutschland mit fünf Platin-Schallplatten, für über eine Million verkaufter Einheiten, ausgezeichnet, womit es zu den meistverkauften Musikalben in Deutschland seit 1975 zählt. In allen drei Ländern stellte das Album jeweils einen neuen Download-Rekord in der ersten Woche auf.[3]","strBBCReviewID":null,"strAlbum":"25","strAlbum3DFlat":"https://www.theaudiodb.com/images/media/album/3dflat/rpvvrr1538905551.png","strDescriptionPL":null},{"strMood":null,"strArtistStripped":"Adele","strDiscogsID":null,"strDescriptionCN":null,"strWikipediaID":null,"strAlbumCDart":"","strAllMusicID":null,"strAlbumThumbBack":null,"intScore":null,"strMusicMozID":null,"strLabel":"XL Recordings","strAlbum3DThumb":null,"intLoved":null,"strLyricWikiID":null,"strAlbum3DFace":null,"strLocation":null,"intSales":"0","strDescriptionSE":null,"strAlbumThumbHQ":null,"strDescriptionJP":null,"strAlbumSpine":null,"strDescriptionFR":null,"strDescription":null,"strDescriptionNL":null,"strDescriptionRU":null,"strDescriptionNO":null,"strDescriptionES":null,"strReleaseFormat":"Single","strGenre":"Soul","strStyle":"Rock/Pop","intScoreVotes":null,"strTheme":null,"strMusicBrainzID":"3250b6bc-b6b5-4f64-a800-f9b3895f8ad8","strAlbumThumb":"https://www.theaudiodb.com/images/media/album/thumb/hello-568f9af08c9c6.jpg","strDescriptionIT":null,"strRateYourMusicID":null,"idAlbum":"2269577","strAlbum3DCase":null,"strAmazonID":null,"strAlbumStripped":"Hello","strDescriptionIL":null,"strMusicBrainzArtistID":"cc2c9c3c-b7bc-4b8b-84d8-4fbd8779e493","strGeniusID":null,"intYearReleased":"2015","strLocked":"unlocked","strSpeed":null,"strDescriptionHU":null,"strReview":null,"strArtist":"Adele","idArtist":"111493","strWikidataID":null,"strItunesID":null,"strDescriptionPT":null,"idLabel":"46036","strDescriptionDE":null,"strBBCReviewID":null,"strAlbum":"Hello","strAlbum3DFlat":null,"strDescriptionPL":null},{"strMood":null,"strArtistStripped":"Adele","strDiscogsID":null,"strDescriptionCN":null,"strWikipediaID":null,"strAlbumCDart":"","strAllMusicID":null,"strAlbumThumbBack":null,"intScore":null,"strMusicMozID":null,"strLabel":"XL Recordings","strAlbum3DThumb":null,"intLoved":null,"strLyricWikiID":null,"strAlbum3DFace":null,"strLocation":null,"intSales":"0","strDescriptionSE":null,"strAlbumThumbHQ":null,"strDescriptionJP":null,"strAlbumSpine":null,"strDescriptionFR":null,"strDescription":null,"strDescriptionNL":null,"strDescriptionRU":null,"strDescriptionNO":null,"strDescriptionES":null,"strReleaseFormat":"Single","strGenre":"Soul","strStyle":"Rock/Pop","intScoreVotes":null,"strTheme":null,"strMusicBrainzID":"2e15d3be-223a-4fd8-b6da-45bf158f3063","strAlbumThumb":"https://www.theaudiodb.com/images/media/album/thumb/ytqtyw1501389146.jpg","strDescriptionIT":null,"strRateYourMusicID":null,"idAlbum":"2283147","strAlbum3DCase":null,"strAmazonID":null,"strAlbumStripped":"Someone Like You Live at her home","strDescriptionIL":null,"strMusicBrainzArtistID":"cc2c9c3c-b7bc-4b8b-84d8-4fbd8779e493","strGeniusID":null,"intYearReleased":"2011","strLocked":"unlocked","strSpeed":null,"strDescriptionHU":null,"strReview":null,"strArtist":"Adele","idArtist":"111493","strWikidataID":null,"strItunesID":null,"strDescriptionPT":null,"idLabel":"46036","strDescriptionDE":null,"strBBCReviewID":null,"strAlbum":"Someone Like You (Live at her home)","strAlbum3DFlat":null,"strDescriptionPL":null},{"strMood":"In Love","strArtistStripped":"Adele","strDiscogsID":null,"strDescriptionCN":null,"strWikipediaID":null,"strAlbumCDart":"","strAllMusicID":null,"strAlbumThumbBack":null,"intScore":null,"strMusicMozID":null,"strLabel":"XL Recordings","strAlbum3DThumb":null,"intLoved":null,"strLyricWikiID":null,"strAlbum3DFace":null,"strLocation":null,"intSales":"0","strDescriptionSE":null,"strAlbumThumbHQ":null,"strDescriptionJP":null,"strAlbumSpine":null,"strDescriptionFR":null,"strDescriptionNL":null,"strDescriptionRU":null,"strDescriptionNO":null,"strDescriptionES":null,"strReleaseFormat":"Live","strGenre":"Soul","strStyle":"Rock/Pop","intScoreVotes":null,"strTheme":"Breakup","strMusicBrainzID":"5fdd8929-32ae-4bca-883d-71b22a3ec4fd","strAlbumThumb":"https://www.theaudiodb.com/images/media/album/thumb/itunes-live-from-soho-5301d4e567572.jpg","strDescriptionIT":null,"strRateYourMusicID":null,"idAlbum":"2298044","strAlbum3DCase":null,"strDescriptionEN":"iTunes Live from SoHo is the debut extended play (EP) by British singer Adele. It was released in the United States on 3 February 2009. It peaked at number 105 on the US Billboard 200.","strAmazonID":null,"strAlbumStripped":"iTunes Live From SoHo","strDescriptionIL":null,"strMusicBrainzArtistID":"cc2c9c3c-b7bc-4b8b-84d8-4fbd8779e493","strGeniusID":null,"intYearReleased":"2009","strLocked":"unlocked","strSpeed":"Medium","strDescriptionHU":null,"strReview":"Released right around the time that Adele Adkins won the 2009 Grammy Award for Best New Artist, this iTunes live album reinforces exactly why the British soul/pop singer won the prestigious award. Backed by spare, acoustic arrangements, Adele lets her smoky voice unfurl with grace and passion, particularly on the swooning “Melt My Heart to Stone” and the emotive hit single “Chasing Pavements.” Adele also impresses with a stirring take on Bob Dylan’s “Make You Feel My Love” and a bold rendition of Sam Cooke’s “That’s It, I Quit, I’m Moving On,” proving that her musical taste is up to par with her talent.","strArtist":"Adele","idArtist":"111493","strWikidataID":null,"strItunesID":null,"strDescriptionPT":null,"idLabel":"46036","strDescriptionDE":null,"strBBCReviewID":null,"strAlbum":"iTunes Live From SoHo","strAlbum3DFlat":null,"strDescriptionPL":null}]}